[
  {
    "date": "Argentina-1990",
    "country_flag": "fi fi-ar fib",
    "imageSrc": "https://www.todowebsalta.com.ar/wp-content/uploads/2021/07/virgen-del-cerro-en-pandemia-350x200.jpg",
    "title": "Virgen del Cerro Salta, Argentina, año 1990-2003",
    "link": "http://www.inmaculadamadre-salta.org/obra/index.php?option=com_content&view=article&id=70&Itemid=116&lang=es",
    "content_collapsible1": [
      "En el año 1990 comienzan las apariciones de la Santísima Virgen en Salta ( República Argentina) a una mujer.",
      "María Livia Galliano de Obeid es una mujer casada desde el año 1970, madre de tres hijos. Su vida hasta el año 1990 fue muy simple, como ama de casa cumpliendo sus deberes y llevando una vida muy tranquila y feliz en su hogar con su esposo y sus hijos. Ella nunca imaginó ver a la Virgen y nunca lo pidió. A principios del año 1990 comienza a tener las primeras manifestaciones sobrenaturales, siendo ella misma la primera sorprendida. Un día escucha una voz interior que le habla, esta voz es extraordinariamente hermosa y sobrenatural, e inmediatamente produce un cambio en su corazón. Estos coloquios se suceden a partir de allí con frecuencia. La voz que le habla se presenta como la “ Madre de Dios”",
      "",
      "Los 5 años siguientes",
      "",
      "A partir de este suceso que el Señor le permite vivir, la vida ordinaria continúa, y ha de adecuarse a este nuevo estado tan sobrenatural. Es como volver a nacer. La Santísima Virgen continúa dialogando con ella todos los días intensamente con la intención de instruirla y prepararla para que se cumplan los designios que Dios tiene para ella. La Virgen le confía varios secretos con pedidos expresos, algunos que se cumplirían inmediatamente, otros que debían cumplirse más adelante y que debían guardarse hasta el momento en que Ella lo manifestara.Durante 5 años guarda riguroso silencio. Se confía a su confesor, obedeciéndole en todo. En este período de silencio la obra crece en espíritu; es un período de preparación interior profundo. Un silencioso peregrinar sin interferencias humanas, guiada en el silencio por la Virgen y el Señor.",
      "",
      "Difusión de los mensajes",
      "",
      "En el año 1995, la Virgen le pide que se dirija al Monasterio San Bernardo de Carmelitas Descalzas de Salta. Con un mensaje para esa comunidad. Este mensaje consiste en el siguiente pedido:  “Que sean transmisoras de mis mensajes, convertíos en voceros míos, y para que esto sea efectivo acompañad esto con mucha oración.” ( 16/11/1995).",
      "",
      "Después de esto los mensajes son transmitidos en forma privada a los que los soliciten. Cumpliendo este deseo de la Virgen en que se den a conocer. A partir de allí la Comunidad de Carmelitas adopta espiritualmente a María Livia; compartiendo estas experiencias de este nuevo camino, entre rosas y espinas. Desde entonces toda la Comunidad la sostiene con sus oraciones y amor hasta estos días. Son las delicadezas de una Madre Celestial que un día le dijo en un mensaje privado: “ Hija mía: Yo soy tu escudo, mi escapulario te protege. Hay muchas espinas en tu camino, para mitigar el dolor de tus pasos pondré abundante cantidad de rosas sobre ellas.¡ Yo estoy a tu lado. El triunfo es seguro”.14/08/1996 (Dado en Salta).",
      "",
      "La Bendita Madre le dice, cuando debe transmitirle algún mensaje al Carmelo.“ Hijita, lleva este mensaje a tus hermanas carmelitas”. Desde entonces esta hermandad espiritual continúa en profunda unión y caridad y se extiende a la familia de María Livia. Se solicitó al Sr. Arzobispo de Salta Moisés Julio Blanchoud autorización para publicar el libro con los mensajes recibidos. Esta autorización es otorgada por la autoridad eclesiástica el 30 de Octubre de 1997. ",
      "",
      "En el mes de marzo de 2000 la Virgen le solicita entre otras cosas (en un mensaje privado de los que habitualmente recibe) lo siguiente: “Edificadme un Santuario elevado para que se cumpla lo que te revelé”. El día 8 de diciembre de 2000 recibe otro mensaje privado en donde la Virgen le dice entre otras cosas lo siguiente: “He puesto en ti mi confianza, me obedeces, eres fiel servidora. Debes ahora mi hija hablar pronto con el obispo”. En este mismo mes de diciembre es recibida por el Sr. Arzobispo Mario Antonio Cargnello, quien se interiorizó de estos hechos y de los pedidos de la Santísima Virgen.",
      "",
      "Fuente: http://www.inmaculadamadre-salta.org/obra/index.php?option=com_content&view=article&id=70&Itemid=51&lang=en"
    ],
    "content_collapsible2": [
      "15 de Octubre de 1995......«El Señor me permite por su gran Misericordia daros avisos de las cosas terribles que vendrán para la humanidad, en la oscuridad que se aproxima ya no brillará la luz. Las más terribles tribulaciones os esperan, las fisicas a que se verán sometidos serán totalmente insoportables pero también vendrán las del espíritu que serán tan tortuosas como jamás sufrió el hombre desde su creación. ",
      "",
      "El odio del adversario se desatará entonces con todo su furor y hará enloquecer a las naciones de la tierra. El fuego que caerá desde el Cielo paralizará de terror a todos y el estruendo será tan grande, que hará conmover a todo el Universo, después de esto sólo quedarán la 3/4 partes de la humanidad.»",
      "",
      "Muchas almas religiosas caerán y se apartarán del camino del Señor para vivir en la tibieza del mundo. Los sacerdotes que queden no se diferenciarán en nada de los seglares, seguirán el camino del mundo que los llevará a la apostasía, las religiosas seguirán este mismo camino y muchas almas buenas se perderán por su causa. El mundo sin religión y sin Dios será morada de seres salvajes y animalezcos y cambiarán la fisonomía humana y así el cuerpo será el reflejo del alma. ",
      "",
      "Estos aterradores humanos convertidos en discípulos de satanás aprovechando el caos que sobrevendrá por los grandes e inminentes castigos que caerán sobre el mundo perseguirán a los buenos en feroz cacería. No habrá diferencia de sexos ; por un !tempo determinado por Dios Padre el infierno reinará en el mundo. Pero mi INMACULADO CORAZON apartará las tinieblas y el horror, de mis hijos consagrados a Mí, El Señor esperará hasta último momento la conversión a mi Corazón Inmaculado, y así todos tendrán la oportunidad de salvarse y el perdón de Dios INFINITAMENTE MISERICORDIOSO. Oren, oren con intenso Amor.",
      "",
      "Fuente: https://www.scribd.com/document/349342263/Mensajes-dados-por-la-Santi-sima-Virgen-en-Salta-Argentina",
      "",
      " «Sacratísimo Corazón Eucarístico de Jesús en Tí confío»."
    ],
    "content_collapsible3": [
      "15 de Octubre de 1995.....«La señal que os he anunciado se verá en favor de los elegidos. Dios Padre os dará tiempo para resguardaros en los lugares ya preparados para ese gran momento, los hijos que me habéis escuchado ya estarán preparados, y en ese día caed de rodillas, cual penitentes y orad así: Santísima Trinidad que tu Santísima voluntad se cumpla, Tened Piedad de nosotros, Tened Piedad, Tened Misericordia, Tened Misericordia. ¡Oh! Dios Misericordia, Misericordia. Por la Sangre del Cordero ten Piedad, Por la Pasión del Cordero ten Misericordia, Por las Llagas del Cordero ten Piedad. Por Tu Hijo el Cordero de Dios escúchanos. Padre apiádate de nosotros por el Nombre Bendito de tu Hijo Jesús. Amén. ",
      "",
      "Os pido conversión URGENTE al Inmaculado Corazón de María, para mitigar estos horrores que sobrevendrán por los pecados, hijita, el mundo está navegando en una ciena inmunda, sumergido en toda clase de impurezas, ya imposible de comparar, ya que nunca se vio algo así desde su creación. ",
      "",
      "El nauseabundo olor sube denso hasta Dios y hay pocas almas de oración, ya el castigo está a las puertas. Mis ruegos detienen la Mano de Dios, Pido más oración, Especialmente de los CONSAGRADOS, que oren sin cesar y sobre todo di que amen a Dios, el que es SANTO, SANTO, SANTO. ¡ Y Que el Santo Temor a Dios vuelva a los corazones ! Los que crean estas palabras mías y se conviertan se salvarán. Da a conocer este mensaje hija, hoy como ayer URGENTE LLAMADO AL AMOR DE DIOS.»",
      "",
      " 25 de Septiembre de 1995",
      "Quiero reiterar mi pedido en este día tan especial, CONSAGRENSE TODOS AL INMACULADO CORAZON DE MARIA por que mi Corazón Inmaculado triunfará y ustedes los que se consagren, triunfarán con él; y conságrense a mi Corazón con el rezo diario del Santo Rosario Ay mis hijitos, si supieran todo lo que reciben cuando rezan con devoción el Santo Rosario. ¡Alégrense en la esperanza los que se vuelven a Dios! Bendito y alabado sea el SACRATISIMO CORAZON EUCARISTICO DE JESUS. Bendito y Alabado sea JESUS EUCARISTIA Bendita y alabada sea LA SANTISIMA TRINIDAD presente en la SAGRADA EUCARISTIA. Amén Aleluya, Amén Aleluya",
      "",
      "Consagración al Sacratísimo Corazón Eucarístico de Jesús",
      "",
      "Sacratísimo Corazón Eucarístico de Jesús, Y o confío inmensamente en Tu Misericordia. Te pido humildemente que me des la fe que necesito para abandonarme a Tu Infinita Misericordia, porque ya se han agotado mis recursos humanos y ahora solo me cabe volverme con confianza a Tu Infinita Compasión, porque sé que Tú no desoirás mi súplica. Aquí estoy Señor, a Tus pies, pidiendo con fervor arregles todas mis cosas y problemas, según Tu Amor y Beneplácito Divino, que sé, será lo mejor para mí. Concédeme lo que te estoy pidiendo si es para bien de mi alma. ¡Toma Señor mi problema! ¡Toma mi corazón! ¡Yo confío en Ti, Corazón Eucarístico de Jesús!   ¡Yo confío en Ti, Corazón Eucarístico de Jesús! ¡Yo confio en Ti, Corazón Eucarístico de Jesús!",
      "",
      "Acto de Consagración al Inmaculado Corazón de María",
      "",
      "Purísima Madre mía, quiero consagrarte mi corazón, mi voluntad, mi vida entera.  Llévame al Corazón de tu Divino Hijo Jesús, para que Él habite en mí. Quiero ser totalmente tuyo, Madre mía. Y a partir de hoy servirte fielmente en lo que me mandes. Sé dulce compañía en mi vida, no permitas que jamás me separe de Ti, y en la hora de la muerte ven a buscarme para gozar de la eternidad en Tu compañía. Bendita y Alabada seas por siempre Madre Mía. Amén",
      "",
      "8 de Junio de 1995",
      "Mensaje de Jesús. El mundo nunca se preguntó, cuantas lágrimas derramé por vosotros durante mi Pasión y cuantas y amargas lágrimas derramó mi Santa Madre, para ayudar a la Redención, Yo les pido que honren cada lágrima que por vosotros derramé en esas horas amargas, prometo al que las honre rezando todos los días de su vida cinco Padrenuestros, cinco Avemarías y cinco Gloria.",
      "",
      " 1) Asistirle junto a mi Santísima Madre, en la batalla final de su vida.  2) La conversión total de su alma. 3) Una verdadera contrición de sus pecados.4) En el día del juicio, perdonarlo para que entre Conmigo en la Gloria.",
      "",
      "Fuente: https://www.scribd.com/document/349342263/Mensajes-dados-por-la-Santi-sima-Virgen-en-Salta-Argentina"
    ]
  },
  {
    "date": "Ecuador-1988",
    "country_flag": "fi fi-ec fib",
    "imageSrc": "https://i0.wp.com/www.kittycleveland.com/wp-content/uploads/2019/12/Guardian-of-the-Faith.jpg?resize=213%2C296",
    "title": "Nuestra Señora Guardiana de la Fe, Cuenca, 1988-1990",
    "link": "https://www.corazones.org/maria/guardiana_fe_ecuador/guardiana_pagina_principal.html",
    "content_collapsible1": [
      "Vidente: Patricia (Pachi) Talbot Borrero",
      "",
      "Cuando comenzó a recibir las apariciones, Pachi era una joven soltera de 16 años.",
      "",
      "Nunca pensó Pachi que Nuestra Señora se le aparecería y que los acontecimientos siguientes a este hecho cambiarían su vida para siempre. Las apariciones ocurrieron en un corto período de dieciocho meses. Empezaron el 28 de Agosto de 1988 y continuaron hasta el 3 de Marzo de 1990. En total se registraron más de cien apariciones, de las cuales unas veinticuatro sucedieron en la habitación de Pachi, cuatro en México, y dieciocho en capillas de Quito, Guayaquil y Paute. Casi todas las manifestaciones restantes ocurrieron en El Cajas, un lugar montañoso de Los Andes ecuatorianos situado a unos a 28 km de la ciudad de Cuenca (Azuay, Ecuador).",
      "",
      "La primera aparición tuvo lugar en el dormitorio de Patricia Talbot, el 28 de agosto de 1988, a las 4:50 de la madrugada. Era una gran luz que invadió el lugar, desde la cual María se le presentó diciéndole: “No temas. Soy tu Madre del Cielo. Pon tus manos sobre el pecho y ora mucho por la paz del mundo que ahora es cuando más lo necesita. Te amo mucho, hijita mía. Cambia. Reza por los Sacerdotes y los Religiosos, porque Satanás los tienta con el pecado, y su principal ataque será la confusión. Mañana, a primera hora, deseo que tú, hijita mía, me hagas un altar en este sitio y coloques velas benditas. Yo soy la Guardiana de la FE, y estaré siempre contigo. Ahora, mi pequeña, llama a tu mamá; ora hasta el amanecer como te he mostrado. Te amo mucho, mi pequeña niña”.",
      "",
      "Fuente: https://www.corazones.org/maria/guardiana_fe_ecuador/guardiana_pagina_principal.html#mensajes",
      "",
      "Patricia vio nuevamente a la Virgen en la Catedral de México y en la Basílica de la Virgen de Guadalupe, donde la tomó de las manos y le dio un secreto.",
      "",
      "De regreso a Cuenca, Patricia continúa recibiendo apariciones y mensajes. El 15 de junio de 1989, la Virgen la guía hasta su jardín escogido, a 3.540 metros de altura, en el sector de El Cajas, a 27, 5 kilómetros de Cuenca. La mayoría de los mensajes se dan allí, hasta marzo de 1990, en que la Virgen María indica que era el último y que se retiraba. Desde entonces se producen grandes peregrinaciones de fieles.",
      "",
      "El obispo de Cuenca aprobó la asociación “Guardiana de la fe” y ha dado permiso para  construir un santuario en El Cajas.",
      "",
      "Fuente: https://www.corazones.org/maria/guardiana_fe_ecuador/guardiana_delafe.htm"
    ],
    "content_collapsible2": [
      "En Ciudad de México, Pachi, sintió la necesidad de arrodillarse ante un altar lateral dedicado a Nuestra Señora de Guadalupe. Allí tuvo una experiencia que transformaría su vida. Al cerrar sus ojospara orar, Pachi sintió un profundo arrepentimiento de sus pecados, y tuvo una visión en la que niños de todas las razas del mundo, cubiertos de llagas, estaban en un campo de donde salía una gran humareda. Era una visión de la condición humana, necesitada de sanación. ",
      "",
      "Nuestra Señora le dijo: “Hijita reza mucho por la paz del mundo, porque es ahora cuando más lo necesita. Estoy deteniendo el brazo de mi Hijo. Cambien y conviértanse. Te amo mucho. Adiós”. De regreso a Cuenca, la vidente fue a ver al Arzobispo, le contó sobre las apariciones de Nuestra Señora y le entregó los mensajes recibidos. Pero una respuesta positiva de su parte estaba lejos.",
      "",
      "Por otra parte, Pachi sentía que su vida estaba cambiando y ya no quería ser modelo. Pero las presiones que tenía eran muchas, y entonces, un día, rezando en su habitación, nuevamente vio a Nuestra Señora, que le dijo: “Soy tu Madre del Cielo, la Santísima Virgen María, la Guardiana de la Fe. No sabes cuánto me alegra verte de nuevo, mi pequeña alma. Has tomado una sabia decisión”. Pachi sintió una gran paz.",
      "",
      "Desde junio de 1989 los encuentros con Nuestra Señora fueron en El Cajas, donde se aparecía los jueves y los sábados. Algunas personas tuvieron experiencias especiales. Veían movimientos muy llamativos en el sol (como en Fátima) y las caras y manos de los presentes brillaban con pequeñas escarchitas. Hubo muchos frutos de conversión y nació una misión de ayuda a los más necesitados.",
      "",
      "Para la última aparición, unas 115.000 personas viajaron hasta El Cajas. Nuestra Señora, por intermedio de Pachi, les dio la bendición y les manifestó su inmenso amor. Les pidió seguir orando y no olvidar el gran mandamiento del amor.",
      "",
      "Fuente: https://www.corazones.org/maria/guardiana_fe_ecuador/guardiana_pagina_principal.html#mensajes",
      "",
      "La última aparición es el 3 de marzo de 1990 ante más de cien mil peregrinos, donde María se despide con diversas afirmaciones, exhortaciones y promesas. Por ejemplo: ",
      "",
      "“Hijos, al final Dios triunfará sobre todas las cosas. ",
      " “Hijos, sacerdotes y religiosas, ayuden a la conversión del mundo, la redención de las almas y la purificación.",
      "“Al final de todas las apariciones en el mundo dejaré una gran señal en este lugar y en todos en los que he estado. ",
      " “Quiero que en este lugar se haga mi Santuario en donde se adorará a Dios Padre, a mi Hijo y al Espíritu de Dios.“Mis lágrimas son derramadas por la maldad que existe en el mundo, por el ateísmo y el materialismo, por la adoración a dioses falsos, por ignorar la Palabra de Dios y los sacramentos.",
      "“Yo no he venido para que me reconozcan a mí sino para que reconozcan a mi Hijo Jesús en su corazón. ",
      "“Yo soy la Madre de todos: de los que creen y no creen en mí. ",
      " “El dolor por haberles avisado lo que se viene sobre el mundo llena mi corazón de tristeza. Yo también fui madre y sentí el dolor de desprenderme de mi Hijo; así siento hoy el dolor de despedirme de ustedes: porque yo soy su Madre”.",
      " “Satanás llegará a la cumbre siendo adorado por mis hijos, sus imágenes serán idolatradas. Existirá un falso profeta que los envolverá diciendo que es Dios, pero es de la sangre del demonio, él le hará la traición al Padre. El que tiene corazón y sabiduría lo reconocerá puesto que el lleva la marca de la bestia. Satanás está suelto para tentar a mis pequeños, pero yo soy la mujer que el Padre anunció, la que pisará la cabeza de la serpiente que es Satanás”.",
      "",
      "Fuente: http://www.parroquiasanmartin.com/guardianadelafe.html"
    ],
    "content_collapsible3": [
      "En general los mensajes son un llamado a la oración, a la consagración al Corazón Inmaculado de María y al Corazón misericordioso de Jesús, al rezo del Rosario y el uso del Escapulario del Carmen, como protección contra el mal, a la penitencia, al ayuno, y a incrementar la asistencia a la Santa Misa.",
      "",
      "Nuestra Señora le dio a Pachi avisos sobre posibles catástrofes, tanto naturales como provocadas por el hombre, UNA POSIBLE TERCERA GUERRA MUNDIAL y sufrimientos para el Santo Padre y la Iglesia. También le dijo que la humanidad debe prepararse diligentemente para el Reino del Sagrado Corazón de Jesús.",
      "",
      "En noviembre de 1988, Nuestra Señora le reveló algunas cosas sobre el gran castigo que se cierne sobre la humanidad, pero le pidió no revelar este secreto. Le ha hablado de los días de oscuridad que vendrán y de acontecimientos cósmicos que sucederán como signos de los cambios que se avecinan.",
      "",
      "Fuente: http://www.parroquiasanmartin.com/guardianadelafe.html"
    ]
  },

  {
    "date": "Corea del Sur-1985-present",
    "country_flag": "fi fi-kr fib",
    "imageSrc": "https://cdn.imweb.me/thumbnail/20210414/96b2cc674f44a.jpg",
    "title": "Nuestra Señora de Naju, Corea del Sur, 1985-presente",
    "link": "http://sp.najumary.or.kr",
    "content_collapsible1": [
      "El lugar es Naju, pequeña población de Corea del Sur (situada a 350 kilómetros al sudoeste de Seúl) donde nació, en 1947, Julia Kim. Vivió en extrema pobreza y se casó, en 1972, con Julio Kim. Su salud era, digamos, bastante precaria y, como era de esperar, buscó solución en la medicina. No había, al parecer, curación para ella. Pero no todo está dicho cuando interviene María, Madre de Dios. Es más, entonces es cuando todo empieza a decirse.",
      "",
      " El 30 de abril de 1985 una estatua de la Madre de Dios que tenía comenzó a llorar sangre. Y así lloró un total de 700 veces hasta el 14 de enero de 1992 porque la Virgen María tenía razones más que suficientes para proceder de tal manera y manifestarse al mundo. También se produjo un fenómeno consistente en el hecho de brotar, de la cabeza de la estatua, un aceite fragante. Esto sucedió, curiosamente, 700 días consecutivos, desde el 24 de noviembre de 1992 hasta el 23 de octubre de 1994. Pero, como era de esperar, cuando María quiere comunicarse con alguna persona lo hace con intención clara. Siempre hay algo que quiere que sepamos y utiliza, por así decirlo, a la persona que la ve como instrumento de mediación.",
      "",
      "Eso pasó con Julia Kim quien el 18 de julio de 1985 recibió el primer mensaje de la Virgen. En él se llamaba a la conversión y el regreso de los hombres a Dios porque es la única forma de que sanen por estar perdidos y restaurarles a la vida sobrenatural. También pidió a sus hijos que se amen y que se perdonen, que vivan una vida de oración en humildad, que amen a Dios y al prójimo. Nada, pues, fuera de lo normal si es que no fuera que, precisamente, no fuera lo normal entre los creyentes.",
      "",
      "Pero no sólo le sucedió lo dicho a Julia sino que, además, en una ocasión, habiendo tenido una visión de Nuestro Señor sangrando de su corazón sintió que debía hacer oración por los pecados de la humanidad y, de forma inesperada se le produjeron dolores en los lugares exactos en los que Cristo sufrió sus heridas en la Pasión. Así, se le formaron llagas en las manos y en los pies y quedó, pues, estigmatizada. Julia había quedado especialmente marcada por el Amor de Dios.",
      "",
      "Fuente: https://www.infocatolica.com/blog/meradefensa.php/1012041241-virgenes-advocaciones-lemgvir",
      "",
      "Otros Mensajes",
      "",
      "¡Gracias, hija mía! Hoy cinco mil almas se convertirán y serán ofrecidas a Dios gracias a tus sufrimientos. Debemos hacer que muchas personas sepan que estamos sufriendo por ellas. Muchas almas también recibirán la gracia de la conversión al conocer las imágenes de los bebés abortados. Estoy abrumada por el dolor, porque estas inocentes vidas, preciosas vidas dadas por Dios, son cruelmente pisoteadas, brutalmente hechos como masa, aplastados, desgarrados y asesinados por padres ignorantes e indiferentes. ",
      "",
      "Por eso, te quiero mostrar a estos pequeños bebés, rogando por sus vidas y, de ese modo, convertir a muchos pecadores y traerlos de regreso a mí. Diles a todos que un pequeño bebé no es un pedazo de carne sangriento, sino que tiene vida desde el momento de la concepción en el vientre de la madre. Los dolores de Julia empezaron al tomar la postura de un bebé no nacido: con los brazos cruzados, las manos en las rodillas y las piernas en cuclillas. ",
      "",
      "“¡No! ¡No! ¡No!”, estos eran fuertes gritos con motivo de los dolores causados por los instrumentos de acero usados para matar a los bebés. Era difícil describir los gritos de los bebés. ¡Mamita! ¡Mamita! ¡Mamita! Estas pequeñas vidas estaban tratando de evitar los instrumentos de acero, llamando a sus madres muchísimas veces. Con la postura de un bebé, yo estaba brincando y rodando en el cuarto y retorciéndome con dolores. Mark y Martha no podían controlarme y, por lo tanto, llamaron a otras personas para que me vinieran a ayudar. Todos quedaron agotados.",
      "",
      "Un bebé no nacido, que quiere vivir, le ruega a su madre: ¡No, mamita! ¡No, mamita! ¡No, mamita! ¡Quiero vivir, mamita! ¡Déjame vivir! ¡Mamita, déjame vivir! ¡Mamita! ¡Mamita! ¡Mamita!...Repitiendo estos gritos muchísimas veces, el bebé luchaba por su vida. Yo no había comido ese día y estaba totalmente agotada. Si no fuera por un misterio sobrenatural, no hubiera podido haber brincado con tanta fuerza durante tres horas.",
      "",
      "Sufrí los dolores de ser asesinada cuatro veces después de haber luchado…Los que estaban presentes en el cuarto lloraron tanto que no podían ni siquiera rezar. (29 de julio de 1988).",
      "",
      "Fuimos a la montaña que la santísima Madre me mostró en una visión. En el camino, mantuve mis ojos cerrados a causa de los dolores, pero de repente sentí que una luz amarilla acababa de brillar delante de mis ojos. Cuando abrí los ojos, había un milagro en el sol. Era cerca de las 4:00 p.m. Podíamos ver el sol sin lastimarnos los ojos.",
      "",
      "El sol se puso como una Hostia y estaba girando, rodeado de colores rojo, azul, amarillo, dorado y violeta. Estos colores se veían como llamas alrededor de la Hostia. Además, había bolas de luz de color de oro formadas sobre la montaña y flotando hacia el cielo una y otra vez. Estábamos viendo todo esto con aclamaciones de alegría y de alabanza y dándole gracias a Dios. Mis dolores disminuyeron un poco después de ver el milagro del sol y pude subir a la montaña sin mucha dificultad. Tuvimos que pasar por unos arbustos espinosos, pero fácilmente pudimos encontrar el valle que había visto en la visión. Yo estaba derramando lágrimas de alegría. ",
      "",
      "En ese momento, oí la cálida y amable voz de la santísima Madre:¡Cava aquí la fuente! Todos mis hijos beberán de ella. Llamaré a los hijos de todo el mundo para que laven aquí lo sucio de sus almas y sus cuerpos. Porque no quiero que se condene ni un alma y vaya al infierno. Invitaré a todos a venir y beber de la fuente milagrosa del Arca de Salvación de María con el fin de convertir aun a los peores pecadores. ¡Apresúrense! Y, como la corrupción aumenta, desde ahora haré que mis hijos del mundo sepan que soy la Medianera de todas las Gracias. (26 de noviembre de 1991).",
      "",
      "La santísima Madre quería una misa al mediodía sobre el terreno que me había indicado para la construcción de la basílica. Diez personas fueron a la montaña, pero todos estábamos mirando el milagro del sol desde el mediodía y empezamos la misa quince minutos tarde. El sol estaba irradiando muchos colores sobre nosotros y sobre el sitio destinado a la  basílica.",
      "",
      "El sol se convirtió en una imagen de la Hostia y estaba girando con muchos colores alrededor: rojo, azul, morado, amarillo, naranja, verde claro, violeta, y otros. Entonces vimos una columna de una fuerte luz, emitiendo diferentes colores y conectando al cielo con la tierra. Después de la bendición del sacerdote, la santísima Virgen, sosteniendo al Niño Jesús, se apareció cerca del sol. Era algo  fascinante, porque parecía como si la columna de luz que conectaba al cielo con la tierra estuviera erigida allí por las manos del Niño Jesús y la santísima Madre.",
      "",
      "A pesar de que las apariciones, lacrimaciones y milagros eucarísticos de Naju (Corea del Sur) no han sido oficialmente aprobados, debemos anotar el reconocimiento privado del Papa Juan Pablo II, que vio un milagro eucarístico en su capilla privada, así como otros pronuncios y obispos de distintos países del mundo. Hoy día la capilla de Naju es un centro de peregrinación que recibe cada año miles de peregrinos. Todos esperan la aprobación del obispo para la construcción de una basílica en la montaña cercana, tal como señaló la Virgen.",
      "",
      "Fuente:http://www.libroscatolicos.org/libros/mariaysantos/apariciones_coreasur_japon.html"
    ],
    "content_collapsible2": [
      "Sobre la importancia de la Eucaristía:",
      "",
      "“Déjales saber a todos que Jesucristo está realmente presente, en la Eucaristía, con su Cuerpo, Sangre, Alma y Divinidad… que hagan frecuentes confesiones para recibir al Señor de manera cada vez más digna“. ",
      "",
      "Sobre el aborto y la inhumana actuación que supone el mismo:",
      "",
      "“Hija mía, mis lágrimas se deben a que la humanidad no ama a Dios como Él merece, ni se aman las personas entre ellas; también, por terrible pecado del aborto, que mata una cantidad innumerable de bebés diariamente, asesinando inocentes en el útero de sus madres, por cobardía, maldad y placer satánico, y aún, debido a las muchas almas que se niegan a arrepentirse de sus pecados, no buscando la manera de convertirse, y corren el riesgo de la propia condenación eterna“. -Ampliando, digamos, el campo de actuación del Amor de Dios y, así, de María:",
      "",
      " “Una fuerte súplica sale de labios de la Virgen a Julia Kim: ‘La vida de todos debe ser respetada, especialmente la de los enfermos, los ancianos y los no nacidos. Deja saber a todos que la vida comienza en el momento de la concepción y que el aborto es un asesinato’“.",
      "",
      "Fuente de Naju",
      "",
      "-Y, como suele ser habitual en las intervenciones de María en el mundo, una advertencia que no deberíamos tener como poca cosa: “Este mundo está decayendo en más y más pecados. Aún con la Sagrada Sangre de mi Hijo Jesús, es difícil calmar la Justa Ira de Dios. Déjenme tomar prestados sus cuerpos y sus bocas. Yo estoy tiritando de frío. ¿Quién puede consolarme?. ¿Quién puede consolar mi Corazón que tiembla de frío?. Ustedes no están dirigiendo sus oraciones hacia mi, pero yo se los imploro. Oren por los sacerdotes, mis hijos. Ellos siguen siendo tentados. Para protegerlos ustedes deben dar ropa, comida y agua a aquella gente cuyas almas están desnudas, hambrientas y sedientas. A través de estas almas los demonios se están fortaleciendo y volviendo más violentos.",
      "",
      "Para prevenirse de ellos deben ofrecer oraciones combinadas con sacrificios y auto negación, y también ofrecer graciosamente pobreza y mortificación. Vuelvan a Mi Corazón Inmaculado. Los llamé hoy con un propósito especial. Renuncien a su ego y abandonen todo egoísmo. Yo seré su escudo. Aún las flechas de fuego lanzadas por los demonios no les harán daño. Oren mucho sin preocuparse. Quiero que estén a mi lado y se vuelvan valientes guías, salvando a un mundo contaminado con el mal.”  Siempre consuelo, siempre mediadora y siempre amorosa con sus hijos María, Virgen de Naju. ",
      "",
      "Y para redondear lo tocante a la bondad de María, también, como ocurrió en Lourdes, una fuente de agua brota en Naju que es fuente de milagros de sanación del cuerpo pues no se sale de lo normal que el agua, según estudios científicos que se han realizado en ella, detenga virus como el de la salmonella y otros y purifique el agua no potable al solo contacto con una pequeña cantidad de la de la fuente.",

      "",
      "El perfume y el óleo",
      "",
      "Esparce el perfume de las rosas sobre el mundo, para la prevención de las guerras y la conversión de los pecadores. Ésta es una verdadera arma. (15 de Julio de 1985).",
      "",
      "Estoy escurriéndome para darte a ti la fragancia y el óleo. La fragancia que te he dado es un regalo de Dios. Significa mi presencia, amor y amistad por ti. (8 de Abril de 1993).",
      "",
      "¡Mi amada hija! Mientras yo derramé por 700 días lágrimas y lágrimas de sangre para la conversión de los pecadores, yo te he dado óleo perfumado por 700 días hasta hoy, escurriéndome con todo mi amor, para la salvación de mis hijos del mundo, después de preparar y mostrar el óleo perfumado sobre mi cabeza por 400 días. ¿Pero cuántos hijos han retornado a mi seno hasta ahora? (23 de Octubre de 1994).",
      "",
      "Habrá un Segundo Pentecostés. ",
      "",
      "Yo siempre estaré cerca del Papa, lo ayudaré, protegeré de los peligros, y estaré con él en el Jardín Celestial. Si mis palabras son bien aceptadas y practicadas, el castigo que está por caer sobre ustedes, se convertirá en un Segundo Pentecostés, y la Iglesia será renovada por el irresistible poder del Espíritu Santo y del Amor. (27 de Junio de 1993). Depende de si ustedes aceptan mis palabras bien o si las rechazan, el momento del Segundo Pentecostés y de la Purificación puede ser adelantado o retrazado. Por lo tanto, conviértanse en simples y pequeños bebés, escuchando a su Madre y corriendo hacia ella. Entonces ustedes serán salvados por una nueva Resurrección y un nuevo Nacimiento, y este mundo seguramente será salvado a través de la Resurrección del Señor. (4 de Febrero de 1994).",
      "",
      " Cuando ustedes me sigan, creyendo y confiando en mí, yo llevaré a cabo mi Plan a su lado, a través de métodos sorprendentes; el Hijo de Dios, que es mi Hijo, establecerá un Reinado de gloria lleno de Amor, Paz y Alegría a través de ustedes; y, a través de Él, habrá una Resurrección y un nuevo Pentecostés en este mundo. (21 de Noviembre de 1995).",
      "",
      "¡Cuan ardientemente a deseado el Señor compartir el Misterio de la Pascua con ustedes! Mi Hijo Jesús, que derramó Su Preciosa Sangre a través de las Cinco Heridas en la Cruz para la salvación de sus hijos, aún continúa llegando a ustedes como el Transfusor a través del Bendito Sacramento administrado por los sacerdotes, y permanecerá y vivirá siempre con ustedes. Como les dije antes, mantengan abiertos sus corazones y hagan Confesiones frecuentes para que puedan recibir al Señor con los corazones limpios. Medita profundamente sobre el Misterio de la Sagrada Eucaristía y mantente alerta. Entonces, en vez de aterrorizarte por el castigo de sangre y fuego que caerá sobre este mundo, la misericordia infinita del Señor y las bendiciones de salvación serán derramadas sobre ustedes. (24 de Septiembre de 1994).",
      "",
      "Este mundo está decayendo en la corrupción y la degradación. La raza humana está enfrentando una crisis bajo nubes negras, y los pecados se están expandiendo como un horrible cáncer. La tormenta se está tornando violenta. El mundo está expuesto a un grave peligro, mientras la tormenta ruge. ¿Cómo se puede sentir la Madre Celestial mientras observa todo esto? (29 de Enero de 1991).",
      "",
      "También debes recordar que, así como el nacimiento se está acercando, los dolores se están intensificando. Los gobiernos, la gente y las sociedades se están resistiendo a la Justicia de Dios y por eso se están rodeando de una enorme oscuridad. Varias tribulaciones y agonías están sucediendo porque ellos no le están abriendo las puertas a Cristo que está llegando. (25 de Marzo de 1991).",
      "",
      "Hija! Date prisa. ¿Debería la copa de la ira de Dios derramarse sobre este mundo que es como un desierto? Tales eventos son irreales todavía, pero ya hay algunos sacerdotes que están siguiéndome. El mundo entero está lleno de peligros. Hay incontables almas que necesitan ayuda física y espiritual. Ahora mismo, el trabajo de salvación de Dios está situado en la nada y en la inutilidad. Quiero que traigan a mi Inmaculado Corazón, que está ardiendo, a todos mis hijos que están luchando con debilidad, pobreza y ferozmente contra el demonio (8 de Mayo de 1991).",
      "",
      "Nunca el mundo ha estado tan lleno de las tentaciones de Satanás y con tantos pecados, ni ha afligido con tanto dolor el Corazón del Señor como ahora. ¡Mira! En estos momentos, la gente está muriendo debido a inundaciones, terremotos y erupciones volcánicas. También de otras maneras, mucha gente está muriendo. (6 de Febrero de 1993).",
      "",
      "¡Hija! Cada vez más y más hijos están cayendo en las dulces tentaciones del demonio, que ha intentado competir con Dios con una irrisoria ambición. Ellos no se dan cuenta en que tipo de situación se encuentran y reciben la Comunión sacrílegamente. Están ganando más y más el enojo de Dios Padre. ¡Mi amada hija! De esta manera se pierden y deambulan en la oscuridad. Ni siquiera se pueden reconocer a sí mismos. ¿Cómo se pueden entender ellos mismos si han perdido hasta el sentido de la dirección? Primero, caminan en las neblinas, luego en la oscuridad, y luego muy lejos de la fuente del amor, totalmente olvidados de la Naturaleza Divina del Señor y ciegos y sordos espiritualmente. ¿Dónde estarán yendo? Esta Madre Celestial desea salvar a todos los hijos que se han perdido, con tu ayuda. (2 de Julio de 1995).",
      "",

      "Fuente: https://www.scribd.com/document/522135381/Libro-Virgen-de-Naju-Compilado-Por-Temas"
    ],
    "content_collapsible3": [
      "Vive una vida consagrada. Es hora de que se consagren a mí. ¿Por qué lo dudan una y otra vez? Se los pido junto con mi Hijo Jesús debido a los dolores causados en Nuestros Corazones por aquellos que no viven una vida consagrada. (23 de Octubre 1986).",
      "",
      "Vive una vida consagrada llena de constantes oraciones, sacrificios, penitencias y amor. (13 de Marzo de 1987).",
      "",
      "Cada día, hazte cada vez más humilde, piensa en Jesús en el Monte del Calvario. A través de la pobreza, la humildad, la obediencia y la pureza, muévete desde una posición alta hacia abajo, siguiendo a esta Madre que quiere que camines por el camino de la perfección. ¿No deberíamos ser más humildes como Jesús, que eligió ser humilde? Cambia aún más tu vida, despojándote de cualquier atadura. Cambia tu sistema de valores.",
      "",
      "Vive una vida de conversión. Convierte cada momento con Jesús. La Conversión no significa solamente el arrepentimiento por los pecados. Se trata de vivir la vida que Dios quiere que tú vivas. Abandona la vida terrenal y vive una vida basada en los Evangelios. Vive como un lirio. Así como las proteínas de mejor calidad tienen un aroma nauseabundo, las cosas brillantes del mundo conllevan una oscuridad mayor. Muramos de nuevo e imitemos a Cristo. (14 de Junio de 1987).",
      "",
      "Ofrece cada cosa tornándola en una plegaria de amor. Si ustedes no rechazan nada de mí yo no rechazaré nada de ustedes. (23 de Febrero de 1989).",
      "",
      "El Rosario vence al demonio. Ofrece más rosarios y sacrificios por la paz del mundo y la salvación humana. (23 de Octubre de 1986).",
      "",
      "Como te he dicho antes, el Rosario derrota al demonio. Pide a todos los fieles más decenas de oraciones. Si ustedes oran más por la unidad de este país, éste será salvado de muchas calamidades. (1 de Enero de 1988).",
      "",
      "Fuente: https://www.scribd.com/document/522135381/Libro-Virgen-de-Naju-Compilado-Por-Temas",
      "",
      "Las Cinco Espiritualidades: ",
      "",
      "1. Oraciones de Vida:",
      "",
      "Desde el momento de despertarse en la mañana, hasta el momento de dormirse en la noche, transformamos todas las cosas, sin ignorar, hasta la más trivial ni los asuntos menos importantes, en oraciones, conformándose ésa en la Voluntad de Dios.",
      "",
      "Nosotros también podemos transformar en oración todos los asuntos que ocurrieron en nuestro pasado, cuando lo vamos recordando. Semejante oración, puede hacer rápidamente la santificación de nuestras almas, y reducir la penitencia que tenemos que hacer en el purgatorio. Esta oración va a llenar el abismo que existe entre la infinita grandeza de Dios y nuestra nada, por lo tanto, nos ayuda a llegar al 4 perfeccionamiento de las virtudes. (Ref. “El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor). ",
      "",
      "2. Sem-Chi-Go:",
      "",
      "Esta espiritualidad es la fundamental de los cinco caminos de ejercicios espirituales, y la podemos considerar como la madre de los otros cuatro caminos. “Sem-Chi-Go” se refiere a la práctica de la abnegación, ofreciendo afablemente nuestras inconveniencias como pequeños sacrificios al Señor como oración, para el beneficio y la paz hacia otros.",
      "",
      "Por ejemplo, cuando nosotros deseamos algo para nosotros, la dejamos para otros, como si ya la hubiésemos recibido; cuando nosotros miramos una comida rica, sentimos gusto por comerla, pero la dejamos para otros, como si ya la hubiésemos comido; cuando hay algún trabajo que es de mal gusto para todos los hombres, nosotros lo realizamos con gusto, como si lo hubiésemos realmente querido realizar. (Ref. “La Vida preparada por Dios” #36).",
      "",
      "3. Vida de Ofrecimiento:",
      "",
      "Si nosotros sólo intentamos aguantar y soportar las heridas que recibimos, nuestro resentimiento y amargura se va a quedar, y eso nos hace imposible practicar el amor verdadero. Por otro lado, si nosotros totalmente creemos y confiamos en Dios, transformando todos nuestros gozos, tristezas y dificultades en afables oraciones de gratitud, y deseando la bendición de Dios a los otros, nunca vamos a culpar a otros, aunque estemos enfrentando con pruebas o dolores, nunca vamos a estar deprimidos, sino, siempre comenzaremos nuevamente y llevando la vida de verdadero amor. (Ref.:“El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor).",
      "",
      "4. Amen:",
      "",
      "Cuando el Ángel anunció la Venida del Salvador a Nuestra Señora, Ella humildemente respondió, ”Yo soy la servidora del Señor, hágase en mi tal 3 como has dicho” (Lucas 1:38). La espiritualidad de “Amén” es una imitación de ésta humilde y amorosa obediencia de Nuestra Señora a Dios. 5. Es mi culpa: Aunque seamos golpeados con una piedra arrojada, mientras estamos parados, o caminando por la calle, no culparemos a las personas que la tiraron, sino, practicaremos la piedad a través de ellos, reconociendo que es mí culpa, he sido golpeado porque estaba allí. Si practicamos esto, culpándonos a nosotros mismos, los diablos de la división van a rendirse y escaparse. (Ref. “El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor)",
      "",
      "Fuente: http://sp.najumary.or.kr/5spiritualities"
    ]
  },
  {
    "date": "Italia-1987",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2014/05/reina-del-castillo-oliveto-citra.jpg",
    "title": "Reina del Castillo, Italia, año 1987",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Argentina-1983",
    "country_flag": "fi fi-ar fib",
    "imageSrc": "https://media.a24.com/p/f43d522f3b127be49eb350457367c7e6/adjuntos/296/imagenes/009/232/0009232042/1200x675/smart/virgen-san-nicolasjpg.jpg",
    "title": "María del Rosario de San Nicolás, Argentina, 1983-1990",
    "link": "https://www.a24.com/actualidad/a-40-anos-su-aparicion-la-historia-del-milagro-la-virgen-san-nicolas-n1218531",
    "content_collapsible1": [
      "Desde 1983, todos los 25 de septiembre, la ciudad de san Nicolás de los Arroyos se transforma en lugar de peregrinación de cientos de miles de personas, quienes van a venerar a la Virgen María bajo el título de “María del Rosario de San Nicolás”. Tan popular es dicha devoción que aún sin estar plenamente aprobada por la Iglesia católica, que en 2013, al cumplirse los 30 años de su aparición llegaron a la ciudad 500.000 personas.",
      "",
      "Ésta advocación deviene de una aparición mariana que recibió Gladys Motta y fue aprobada por la Iglesia en un decreto firmado el 22 de mayo de 2016 por Monseñor Héctor Cardelli, obispo de San Nicolás",
      "Fuente: https://www.infobae.com/sociedad/2022/09/25/dia-de-la-virgen-de-san-nicolas-la-historia-de-la-aparicion-que-desde-1983-atrae-miles-de-fieles/"
    ],
    "content_collapsible2": [
      "La protagonista de esta historia, además de la Virgen de San Nicolás, es una mujer llamada Gladys Motta, habitante de San Nicolás de los Arroyos, la ciudad ubicada en el norte de la provincia de Buenos Aires, sobre el Río Paraná. Aquel 25 de septiembre de 1983, mientras la mujer rezaba un rosario en su habitación, se le presentó la Virgen, vestida de azul, con el niño en brazos y un rosario en su mano. Fue la primera de una serie de varias manifestaciones.",
      "",
      "Según reveló la mujer, la imagen le pidió entonces que hiciera acuñar medallas con la imagen de la advocación de la Virgen del Rosario al frente, y la Santísima Trinidad en el dorso. También, la misteriosa imagen le pidió que construyera una capilla, tarea que comenzó en 1985.Gladys Motta tuvo la primera visión de la Virgen del Rosario de San Nicolás .",
      "",
      "El reconocimiento oficial de estos hechos por parte de la Iglesia llegó recién el 22 de mayo de 2016 a través de un decreto firmado por Monseñor Héctor Cardelli, obispo de San Nicolás. Sin embargo, su difusión y la importancia dentro de la fe católica existía desde mucho antes.",
      "",
      "Cada año, desde 1983, el 25 de septiembre se convierte en un día para que miles de fieles se acerquen al norte de Buenos Aires para pedir y agradecerle a la Virgen de San Nicolás.La más masiva de las peregrinaciones fue en 2013, cuando se cumplieron exactamente 30 años de la primera aparición. En aquel entonces, alrededor de 500.000 personas llegaron a San Nicolás de los Arroyos y participaron de un emotivo encuentro.",
      "",
      "Fuente: https://www.a24.com/actualidad/a-40-anos-su-aparicion-la-historia-del-milagro-la-virgen-san-nicolas-n1218531"
    ],
    "content_collapsible3": [
      "Mensajes sobre la medalla",
      "",
      " 2/12/84 “Me dice: Debéis hacer acuñar una medalla, con mi imagen de la advocación del Rosario de san Nicolás y en el reverso, la Santísima Trinidad con siete estrellas”.",
      "",
      "25-9-85 “Hija mía: te diré el significado de las Siete estrellas: son siete gracias, que mi hijo Jesucristo concederá, a quien la lleve sobre su pecho”.",
      "",
      "Fuente: https://es.catholic.net/op/articulos/62208/cat/644/aprobadas-las-apariciones-de-la-virgen-en-san-nicolas-argentina.html#modal"
    ]
  },
  {
    "date": "Chile-1983",
    "country_flag": "fi fi-cl fib",
    "imageSrc": "https://upload.wikimedia.org/wikipedia/commons/c/c1/Virgen_de_Pe%C3%B1ablanca.jpg",
    "title": "Dama Blanca de la Paz, Peñablanca, Chile 1983-1988",
    "link": "https://www.virgenmariachile.cl/wp-content/uploads/2021/08/MaL-Paredes-1-732.pdf",
    "content_collapsible1": [
      "Entre junio de 1983 y junio de 1988, la Santísima Virgen se apareció en el Monte Carmelo de Peñablanca Chile, en las afueras de Valparaíso, a Miguel Ángel Poblete, un joven pobre e iletrado de 17 años.",
      "Los mensajes fueron apocalípticos, y de alguna manera como un repaso de las apariciones de La Salette, Fátima, Garabandal y Akita. Cargados de advertencias sobre lo que sucedería en los tiempos finales si no cambiamos y seguimos obstinados en el pecado. Durante 5 años la Dama Blanca de la Paz le dio a Poblete cerca de 500 mensajes públicos, que fueron grabados estando el vidente en éxtasis. En el transcurso de los mensajes hubo alrededor de un millón de personas presentes.",
      "",
      "Nuestra Señora se presentó a Poblete diciendo “Yo soy aquella que llora. Yo soy la Mujer vestida de sol, y clamo con dolores de parto porque mis hijos no quieren entender. El primer sábado de cada mes consagraos al Inmaculado Corazón, como os pedí en Fátima”. “Yo soy la Corredentora, la llena de Gracia, y la Madre de la Iglesia agonizante, pero no de la perdición, porque también soy la Madre de la Iglesia Triunfante”. ",
      "",
      "Sucedieron muchos hechos extraordinarios, como apariciones de diferentes imágenes religiosas que se formaban en el cielo, danzas del sol presenciadas por el público como en Fátima. Estigmas en el vidente y sangrados tipo corona de espinas. Comuniones místicas visibles con hostias sangrantes, hostias ya consagradas por sacerdotes que el mismo Arcángel San Miguel le daba al vidente y a los sacerdotes presentes. Así como también cientos de conversiones y curaciones instantáneas de enfermedades.",
      "",
      "Algunos estudios médicos que le hicieron a Miguel Ángel hablaban de su normalidad psicológica y calificaron como inexplicables los fenómenos como las sangraciones. El mensaje de la Virgen fue el habitual de llamado a la conversión, vida de oración, rezo del Santo Rosario y frecuentar los sacramentos. A pesar de esto fue una aparición muy atacada y desprestigiada, tanto durante su transcurso, como después de terminadas. Y el demonio tentó fuertemente a Poblete al final y terminó con su vida.",
      "",
      "En el mes de octubre de 1983, la Santísima Virgen dio al vidente un mensaje que recuerda al mensaje de La Salette y de Garabandal. Y la reacción de la Iglesia fue la misma que en Garabandal. “Los Sacerdotes ministros de Mi Hijo por su impiedad en celebrar los Santos Misterios, por su amor al dinero, al honor y al placer se han convertido en cloacas de impureza”, dijo la Virgen. Y agregó, “Maldición a los Sacerdotes y a las personas consagradas a Dios que con su mala vida y sus infidelidades crucifican a Dios Nuestro Señor”. Ante este mensaje el Obispo de la Diócesis de Valparaíso reaccionó prohibiendo al vidente que subiera al monte de las Apariciones. Y Miguel Angel, llorando, obedeció y no se presentó a la cita con Nuestra Señora. Pero Ella misma fue a su encuentro.",
      "",
      "Luego surgió la acusación de que estas apariciones eran una operación encubierta de la dictadura militar, para acallar a los obispos, críticos de las violaciones de los derechos humanos cometidas por el régimen de Augusto Pinochet. Entonces, el  obispo de la diócesis de Valparaíso, Monseñor Francisco de Borja Valenzuela, se pronunció en contra, aunque no es lo habitual que esa decisión se tome antes de que las apariciones finalicen. Y tras esta decisión, se sumaron en contra algunos sacerdotes ‘progres’, que no solo reaccionaron por los dichos de Nuestra Señora contra los sacerdotes, como en Garabandal, sino contra los mensajes apocalípticos.",
      "",
      "Por ejemplo, mensajes como “¡Desventurados los habitantes de la Tierra! ¡Dios está por mostrar su cólera y nadie podrá sustraerse de tantos males reunidos!”.  Y, “la hora está por llegar: ¡el tiempo de los tiempos y el fin de los tiempos están cerca! He aquí que llega la señal de los Tiempos.” Porque como en muchos otros lugares de apariciones marianas, Nuestra Señora advirtió en Peñablanca sobre el Fin de los Tiempos, sobre el Aviso, el Milagro y el Castigo. ",
      "",
      "Fuente: https://forosdelavirgen.org/gran-guerra/"
    ],
    "content_collapsible2": [
      "Mensaje para la humanidad: Viernes Santo (20 de Abril de 1984)",
      "",
      "«Desventurados los habitantes de la tierra, Dios va a agotar su cólera y muy pronto. Está dicho en Fátima, en el Tercer Secreto. He aquí que vendrán muchos, muchos castigos sobre la humanidad. ",
      "",
      "«Rusia será el azote del mundo. Mas os digo, Estados Unidos será también invadido.Chile, será invadido por el comunismo. Humo se verá en la cordillera. La naturaleza se horrorizará, muchos perecerán. Todo o que está parado, se derrumbará. Donde se torne la mirada, habrá miseria. Fuego se verá caer. Los mares se tragarán ciudades. La Iglesia caerá por causa de muchos Sacerdotes. El Pueblo de Cristo será perseguido; la copa se ha llenado. Nuestra Señora ya no puede sostener el brazo de su Hijo, los pecados son muchos. Existe maldad y violencia.Está muy próxima la venida de Cristo. ",
      "",
      "Ahora Miguel Ángel dice: Nadie es capaz de decir ¡Aleluya sea Dios en el cielo! y alzar las manos, porque lo encuentran ridículo. Pero quien no se arrodille y alce sus manos al cielo, no entrará en el Reino de los Cielos. Todos se postrarán y levantarán las manos ante Jesucristo, su único Rey y Salvador. ",
      "",
      "Continúa el mensaje. No sacáis nada con hacer sacrificios, si no los hacéis con amor. Mirad todos los árboles que están alrededor, ni uno de ellos estará parado. La tierra temblará y muchas almas se habrán perdido por no conocer al Pastor. Está dicho en las revelaciones, que el dragón vendrá con gloria y majestad para que sea adorado. Ya no accedimos; ya es tarde. Y seguimos pecando, y seguimos soberbios, y queremos ser más que Dios. La cólera de Dios vendrá muy pronto, finalizado el Año Santo.",
      "",
      "«Prepararse, poner los pescados que les fueron dichos. El pez que simboliza a Cristo. Piden milagros, piden señales. Ya he hecho muchos y siguen con los ojos cerrados. Aunque viniera el mismo Cristo, no lo verán porque tienen los ojos cerrados. No creerían que es el Señor, le pedirían pruebas. ",
      "",
      "«Desventuradas las madres que tengan hijos. Se dirá también, bienaventurada la madre que no parió, porque vendrán días horrorosos y está cerca. El anticristo con sus secuaces, están preparando la gran lucha contra Cristo. Jesús no murió en vano, sino murió por vosotros. Maldición a todos aquellos que crucifican a Jesús. ",
      "",
      "«El aborto es un pecado más. Quien tome píldoras anticonceptivas está pecando. Los Sacerdotes están pecando. Quien deja matar a una criatura, está pecando. Dios hizo al hombre y a la mujer para que se reproduzcan. Así siguen pecando y ofendiendo a Dios. Ya hombres son mujeres y mujeres ya son hombres (Vendrá un tiempo, una señal y no la conoceréis. Pero advertid que en aquel tiempo, las mujeres vestirán como los hombres y los hombres vestirán vilmente, como las mujeres. (Famosa cita del sermón de San Vicente Ferrer en el año 1403)). Dios va a agotar su cólera en la tierra y serán los castigos peores que el diluvio. Fuego y la tierra clamará a gritos.",
      "",
      "Está dicho en Fátima, en La Salette, en los Hechos. Incluso una luz, con una enorme cabellera, moverá el eje de la tierra (Esta misma profecía ha sido dada a conocer en El Escorial a Amparo Cuevas). Esa luz con enorme cabellera, todos la verán porque está próxima. El que tenga oídos, escuche.  Rezad mucho por vuestros hijos. Muchos dirán, ¿por qué he nacido? y lamentarán». ",
      "",
      "La Señora pide urgentemente y hace un llamado a todas las mujeres.",
      "",
      "1) Que no usen pantalones (al acercarse a comulgar).",
      "2) Cuando recen, se pongan un velo en la cabeza, o anden con el pelo largo. No cortarse el pelo de manera que parezcan hombres, porque esa moda ofende a Cristo.",
      " 3) El hombre no debe colocarse cosas de mujeres, ni la mujer, de hombre.",
      "",
      "Muchos piden y hacen sacrificios. No confundan nunca los sacrificios con la penitencia. La penitencia es cumplir con el deber y el sacrificio es hacer las cosas que no nos gustan. Deben asistir a menudo a los Sacramentos. Llega la hora, el fin de los fines y está muy próxima la venida de Cristo. Muchos morirán sin creer y se irán al infierno. Habrá que rezar mucho por aquellas almas, porque ya están elegidas las almas que irán al cielo.",
      "",
      "Leer mucho la Biblia; el Antiguo y el Nuevo Testamento, aunque digan lo que digan. Muchos sufrirán. A muchos los matarán, pero en el nombre de Jesucristo, llegarán al cielo.",
      "",
      "Ahora, nuevamente habla el vidente: Los misioneros tendrán una gran tarea en el tiempo crítico. Como no se cumplió lo que quería Nuestra Señora, ahora habrá un solo grupo misionero.",
      "",
      "Serán llamados: Los Discípulos de los Últimos Tiempos. Tendrán que seguir las siguientes reglas:",
      "",
      " 1ª regla. Deberán asistir a Misa.",
      "",
      "2ª regla. Ayudar al prójimo como a sí mismos.",
      "",
      "3ª regla. La vestimenta.",
      "",
      "4ª regla. Tendrán que meditar los Misterios.",
      "",
      "5ª regla. Irán a todas partes. Luego daré las demás.",
      "",
      "Fuente: https://www.virgenmariachile.cl/wp-content/uploads/2021/08/MaL-Paredes-1-732.pdf",
      "",
      "«Cuando terminen de caer las hojas de los árboles, cuando comiencen los vientos y relámpagos y una enorme lluvia, todo cambiará. Cuando ya no se piense más en nada. Cuando ya no haya trigo, cuando ya se queme toda la madera. La nieve cae y los árboles se mojan. Una noche sin luna y sin estrellas la tierra despertará y ahí muchas almas clamarán a Dios y dirán: ¡Dios mío, ayúdame! Poco antes no se acordaban de Dios, pero cuando están en aprietos se acuerdan que hay un Señor y un Dios.",
      "",
      "El espesor bajará, las cloacas se abrirán y muchos derrames de sangre habrá y mucho llanto, muchos gritos de espanto y horror. He ahí la fecha (pausa). Habrá que luchar mucho y estar en pie con Jesús porque ha llegado la hora de luchar contra Satanás, rey de mentira y de la soberbia, mas, hay una gran profecía que ha de cumplirse. La dijo el 30 de octubre (1983) :",
      "",
      "Dios va a agotar su cólera. Desventurados los habitantes de la tierra. Nadie podrá sustraerse de tantos males reunidos, habrá peste, hambre y mucho odio, pero aún no se darán cuenta que vendrá el Hijo de Dios a reinar y a juzgar a la gente (pausa). Todo lo que está arriba caerá como lluvia de fuego, los satélites que no son naturales, grandes mares y olas tragarán muchas naciones. Pero hay un sólo camino, el camino de la verdad, que es mi Hijo. Así dice.",
      "",
      "Se repetirá el mensaje del 7 de octubre (1983). Este mensaje fue dado por dos veces. La Señora me dijo así: Miguel, lo que te voy a decir tendrá que ser dicho el 13 de octubre. Pero así no fue.",
      "",
      "Después que fue publicado hubo mucho escándalo, pero Ella dice que es la misma profecía que dio en La Salette. Es así:",
      "",
      "«Miguel, los sacerdotes, ministros de mi Hijo, por su impiedad en celebrar los santos misterios, por su amor al dinero, al honor al placer, se han convertido en cloacas de impurezas. Si, claman venganza, la venganza esta sujeta a sus cabezas. ¡Maldición a los sacerdotes y a las personas consagradas a Dios que con sus infidelidades crucifican nuevamente a mi Hijo, Nuestro Señor. El mundo a no implora misericordia ni perdón. A no ha personas dignas de ofrecer la Victima Inmaculada al Eterno en favor del mundo. Muchas almas son las que se pierden son pocos los que se salvan. He dicho en Fátima que Rusia será el azote que Dios ha de mandar al mundo. Nuevamente repite: el clero ha aumentado sus cloacas. No todos los sacerdotes son indignos». ",
      "",
      "Muchos, cuando dijeron eso, se rasgaron las vestiduras. También ha graves cosas que pasan por la moda, por todos aquellos que ofenden a Jesús (pausa).",
      "",
      "Nuevamente dice: Miguel una noche cualquiera, cuando dancen las estrellas el viento sople los árboles bailen todas las cosas, esa noche tu veras en el cielo una gran luz con una enorme cabellera. Habrá que visitar frecuentemente el Santísimo Sacramento, habrá que confesarse hacer muchos sacrificios.«Una noche como la que va a haber hoy, un día cualquiera, cuando la luna brille y la brisa bese los árboles, esa noche se verán en los cielos las estrellas en ritmo de danza. Hoy verás tu una caer del cielo ye estallará ante tus propios ojos. Esa, llevará una enorme cola luminosa. Una cosa puedo decirte, una noche cualquiera el cielo se abrirá y lloverá por sesenta minutos luego se despejará y el mundo pedirá a gritos la paz porque verán muchas cosas que no han visto antes. La guerra llegará por causa de EEUU. Rusia traerá la voz de guerra a Argentina y luego Argentina peleará con Chile.",
      "",
      "Será una guerra grande con muchos muertos. La gente que no accede a estas suplicas que hago tristemente, se arrepentirá. Este es mi mensaje: gritos y llantos se oirán sobre la faz de la tierra. Un gran humo negro habrá en el cielo, muchos seres vivientes morirán, otros quedarán vivos.Niños llorarán a sus familiares. Objetos en el cielo se verán caer sobre la tierra como lluvia de fuego. Luego se oirán gritos de pequeños inocentes que no tendrán el apoyo de sus semejantes. Mi corazón se entristece por aquellos ángeles que no tendrán el amparo de nadie. La pobreza reinará por la tierra; ni un ser humano será rico entonces. Por eso, rezad con todo el corazón porque habrá días que todos se acordarán de Dios y dirán: ¿Por qué esto? Y los grandes gobernantes dirán al pueblo: Ustedes, malditos sean, tienen la culpa. Y llorarán a gritos».",
      "",
      "La Santísima Virgen alertó, “que no se juegue con la naturaleza, con lo que creó Dios”. Y, que “la juventud de estos tiempos, no piensan más que en pasarlo bien y hacer escándalos”. Pero acotó, “no he venido a aquí a amenazaros. Si rezáis el rosario y hacéis sacrificios y guardáis mis mensajes todo esto que he anunciado no pasará. Pero muchos de vosotros os hacéis los sordos. Muchos de vosotros no queréis ver, no queréis sentir». “Que haya paz en el mundo es lo único que quiero, que todos lleguen al Cielo. No quiero la perdición de ninguno de mis hijos.” Pero alertó, “las copas están rebasadas y las plagas comenzaron. El mundo está lleno de odio y rencor. Con vuestra oración podéis hacer muchas cosas”. «Penitencia, penitencia para la conversión de los pecadores»  Y habló sobre la 3a guerra mundial. “El mundo está próximo a una gran confusión. Habrá guerra en todo el mundo. La pobreza estará hasta en las más grandes capitales”, dijo la Virgen. “¡Desventurados los habitantes de la Tierra!, Dios va a agotar su cólera y nadie podrá sustraerse de tantos males reunidos”.",
      "",
      "Y en la aparición #162 del domingo 22 de julio de 1984, Nuestra Señora le dio a Poblete una parábola, que indica la fecha del comienzo de la 3ª Guerra Mundial. En sus mensajes mencionó: «Más, tú me has estado pidiendo un milagro que sirviera para que todos creyeran las palabras que Yo he estado trayendo. Todos han visto el prodigio de la comunión el 24, 30 de octubre (1983) y hoy, 31 de marzo (1984), y aún siguen dudando. Más, bien te digo: el día 12 ¿? 19 ¿?, jueves, haré el último para que crean todos. Lo verán creyentes e incrédulos. Así como también habrá un gran terremoto---jueves, a las 3 de la mañana» En otro mensaje mencionó «Por causa de muchas cosas, por causa de él, están pasando muchas cosas. Nuevamente la V Región será azotado por otro (temporal). Ahora de lluvias, vientos, relámpagos y truenos. ",
      "",
      "Habrán grandes muertos, derrumbes, porque muchos se han salvado y no dan gracias a Dios. No se acuerdan que hay un Padre. Desventurados los habitantes de Viña del Mar y Valparaíso. Dios está agotando su cólera y nadie podrá sustraerse de tantos males reunidos, más si quieren que Dios perdone tendrán que rezar mucho y hacer sacrificios y venir al Monte Carmelo a rezar al Padre Eterno con los brazos abiertos. Más, todos deben decir: Gloria al Padre, al Hijo y al Espíritu Santo.",
      "",
      "Por muchos mensajes muchos se escandalizarán. No ven su propia ropa, joyas, limpios por fuera y podridos por dentro. Nuevamente pide: frío o caliente.». El padre Miguel Contardo escribió en su libro «Por esta falta de seriedad científica en las investigaciones, y por la tenaz oposición cerrada a todo lo que pudiera tener un carácter sobrenatural, por miedo de parecer demasiado crédulo, y por temor al ridículo, se dio la espalda y se quiso cerrar la boca a Nuestra Madre sobretodo por parte de miembros del clero, y entonces vinieron un tiempo después de parte de la Justicia Divina los devastadores castigos que azotaron especialmente a la Quinta Región y la Región Metropolitana. ",
      "",
      "Fuente:https://issuu.com/foralliebsch/docs/virgen_de_pe__ablanca_el_monte_carm",
      "",
      "Lluvias torrenciales inundaron Valparaíso y Viña del Mar. En seguida uno de los más grandes terremotos que han asolado a nuestra Patria, en Marzo de 1985. Pronosticados por el mismo vidente, demolieron de una manera sin igual a la Diócesis de Valparaíso y a toda la Quinta Región, como igualmente a Santiago y esto nos indica a las claras que la mano de Dios estaba allí.»",
      "",
      "Fuente: https://es.wikipedia.org/wiki/Terremoto_de_Algarrobo_de_1985",
      "",
      "La Santísima Virgen dijo para el futuro «El mundo deberá pensar antes de actuar, pero de cierto te digo que no he querido soltarle la mano a mi Hijo porque deseo darle una oportunidad a la humanidad. El mundo pasará por una gran oscuridad. Lo que hay arriba en el cielo, los satélites, los objetos nucleares, caerán sobre la tierra dejando grandes desastres como terremotos y la furia del mar tragará muchas naciones. Por eso cambiad de vida para no caer en el mal». «Dios va a agotar su cólera. Desventurados los habitantes de la tierra. Nadie podrá sustraerse de tantos males reunidos, habrá peste y mucho odio, pero aún no se darán cuenta que vendrá el Hijo del Hombre a reinar y juzgar a la gente. Todo lo que está arriba caerá como lluvia de fuego (los satélites que no son naturales). Grandes mares y olas tragarán muchas naciones, pero sí hay un solo camino, el camino de la verdad que es mi Hijo».",
      "",
      "«Desventurados los habitantes de la tierra. Dios va a agotar su cólera y muy pronto, está dicho en Fátima en el tercer secreto. He aquí vendrán muchos, muchos, muchos castigos sobre la humanidad. Rusia será el azote del mundo, mas, os digo, Estados Unidos será también invadido. Chile será invadido por el comunismo. Humo se verá en la cordillera, la naturaleza se horrorizará. Muchos perecerán, todos los que estén parados se derrumbarán. Donde se torne la mirada habrá miseria. Fuego se verá caer. Los mares se tragarán grandes ciudades. La Iglesia caerá por causa de muchos sacerdotes. El pueblo de Cristo será perseguido. La copa se ha llenado. Nuestra Señora ya no puede sostener el brazo de su Hijo; los pesos son muchos. Existe maldad y violencia.",
      "",
      "Está muy próxima la venida de Jesús. Nadie es capaz de decir aleluya a su Dios en el cielo y alzar las manos porque lo encuentran ridículo, pero nadie que no lo haga entrará en el Reino. No sacáis nada con hacer sacrificios si no los hacéis con amor. Mirad todos los árboles que están alrededor, ni uno de ellos estará parado. La tierra temblará y muchas almas se habrán perdido por no conocer al pastor. Está dicho en las revelaciones que el dragón vendrá con gloria y majestad para que sea adorado. Ya no accedimos. Ya es tarde. Y seguimos pecando y seguimos soberbios y queremos ser más que Dios. La cólera de Dios vendrá muy pronto finalizado el Año Santo. ",
      "",
      "Prepararse, poner el pez que simboliza Cristo. Piden milagros; piden señales; ya he hecho muchas y siguen con los ojos cerrados. Aunque viniera el mismo Cristo no lo verán porque tienen los ojos cerrados. No creerían que es el Señor; le pedirían pruebas. Desventuradas las madres que tengan hijos; se dirá también bienaventurada la madre que no parió porque vendrán días horrorosos y está cerca. El anticristo con sus secuaces están preparando la gran lucha con Cristo. Jesús no murió en vano, sino murió por nosotros. Maldición a todos aquellos que sacrifican a Jesús. ",
      "",
      "El aborto es un pecado, mas, quien tome píldoras anticonceptivas está pecando. Los sacerdotes están pecando. Quien deja matar a una criatura. Dios hizo a la mujer y al hombre para que se reproduzcan y así siguen pecando y ofendiendo a Dios. ",
      "",
      "Ya hombres son mujeres y mujeres ya son hombres. Dios va a agotar su cólera en la tierra y serán los castigos peores que el diluvio; fuego, y la tierra clamará a gritos. ",
      "",
      "Está dicho en Fátima, La Salette en los hechos. Incluso una luz con una enorme cabellera moverá el eje de la tierra. Esa luz con enorme cabellera todos la verán porque está próxima. El que tenga oídos, escuche.»..«depende de Peñablanca que reconozcan Garabandal porque habrá una gran señal en el cielo de Chile. Una Madre que dirá estas palabras en español: De Masabielle a Cova de Iria, de Cova de Iria a Garabandal, de Garabandal a San Damiano, de San Damiano a Peñablanca y de Peñablanca a Moscú.»",
      "",
      "Fuente: https://issuu.com/foralliebsch/docs/virgen_de_pe__ablanca_el_monte_carm",
      ""
    ],
    "content_collapsible3": [
      "",
      "La Santísima Virgen menciona: «Cuando oigáis hablar de terremotos, no tengáis miedo. Yo os dije que colocárais en vuestras puertas el símbolo del pez del antiguo cristianismo- No os preocupéis de las cosas materiales. Os dije que vendrá un aviso. Os dije que os avisaría para el próximo terremoto. Será mucho más grande que el que hubo, pero no temáis, los que tienen con fe el pez se salvarán. Se está ofendiendo mucho al Señor, Vuestro Dios. No es Dios el que castiga sino el hombre que produce bombas atómicas y con ellas estos terremotos. Cuando las hojas de los árboles hayan caído. Una noche cuando no brillen las estrellas ¿véis todo esto? Llegará nuevamente el momento que dirán: ¡Oh, Madre del Socorro!",
      "",
      "Muchos se acuerdan de Dios cuando están en dificultades y se olvidan de El cuando ya pasó todo. Quien pone el pez con fe salvará su hogar y su vida. Quien no coloca el pez, salvará su vida pero no su hogar. Muchos lo colocan hipócritamente, porque creen que es un amuleto de la suerte.",
      "",
      "No temáis dice Vuestra Señora, mi Inmaculado Corazón será vuestro refugio y su manto protector os ha de salvar.»",
      "",
      "Fuente: https://issuu.com/foralliebsch/docs/virgen_de_pe__ablanca_el_monte_carm",
      "",
      "Oración enseñada por la Santísima Virgen a Miguel Angel:",
      "",
      "Oración de reparación a Dios",
      "",
      " Por todas las ofensas hechas a tu Santísima Madre, el mundo te pide perdón. Por su intermedio te lo pido pues, con los ojos, oídos y boca he ofendido tu Corazón y el de tu Madre Santísima. ¡Oh, Dios mío! líbranos de todo pecado y perdona nuestras ofensas así como nosotros perdonamos. Señor, ilumina nuestras mentes y pon amor y comprensión en muchos hermanos, con tus animales y toda la creación para que no la destruyamos más y no hagamos cosas que ofenden a tu Corazón y a tu Madre. Por eso, en este día maravilloso de Nuestra Señora del Rosario, ellos y nosotros rogaremos mucho por las almas.",
      "",
      "Señor y Dios mío, Tú que te encuentras solo en el altar, prometo, aunque sea cinco minutos todas las semanas -, ir a verte porque Tú eres Santo y Señor de todo lo creado y Tú haces maravillas. Hágase tu Voluntad y no la mía y perdona nuestras ofensas a tu Madre, a su Sacratísimo Corazón con que Ella nos ama y que nosotros, con nuestras palabras ofendemos tanto. ",
      "",
      "Fuente: https://issuu.com/foralliebsch/docs/virgen_de_pe__ablanca_el_monte_carm",
      "",
      "En esta simbología, las letras de la palabra Ichthys representan las iniciales de la frase: IIesous Christos Theou Yios Soter Ichthus: ",
      "",
      "I = Iesous (Jesús);",
      "",
      " Ch = Christos (Cristo);",
      "",
      " Th = Theou (Dios);",
      "",
      " U=Uios (Hijo);",
      "",
      " S=Soter (Salvador)",
      "",
      " Significado: “Jesús, Cristo, Hijo de Dios, Salvador” ",
      "",
      "El símbolo del pez y el críptico “Ichthus” fueron adoptados por los cristianos de la Iglesia Primitiva para representar a Jesucristo y manifestar su adhesión a la fe. Tanto el pez como el críptico aparece numerosas veces en las catacumbas.",
      "",
      "Fuente: https://es.catholic.net/op/articulos/53274/el-pez-simbolo-cristiano.html#modal"
    ]
  },
  {
    "date": "Ruanda-1981",
    "country_flag": "fi fi-rw fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/497a35_ns-kibeho.jpg",
    "title": "Nuestra Señora de Kibeho, Ruanda, año 1981-1989",
    "link": "https://es.catholic.net/op/articulos/15129/cat/644/nuestra-senora-de-kibeho.html#modal",
    "content_collapsible1": [
      "Los videntes ",
      "",
      "La primera en tener apariciones fue Alphonsine Mumureke, de 16 años. Las tenía en la escuela y los maestros y estudiantes no le creían y muchos se burlaban de ella. Pero mas tarde otras dos muchachas empezaron a ver también a la Virgen. Alphonsine fue filmada durante algunas apariciones. Un doctor de la comisión de investigación de la Iglesia examinó a la joven durante la aparición. ",
      "",
      "La segunda joven fue Nathalie Mukamazimpaka, 17 años. Comenzó a ver a la Virgen en enero 1982. Vió a la Virgen casi 2 años.",
      "",
      "La tercera fue Marie Claire Mukamgango, de 21 años. Vió a la Virgen de marzo a septiembre del 1982. Antes no creía en las apariciones. La Virgen le dió la misión de difundir el Rosario de los Siete Dolores de María. (Ella murió en la masacre que relataremos después).",
      "",
      "Otros cuatro jóvenes videntes no fueron incluidos en la aprobación eclesiástica.",
      "",
      "Entre las muchachas que reportaron ver la Virgen había una joven musulmana que se convirtió y bautizó. También un joven pagano llamado Sagstashe, quien después de las apariciones se convirtió tomando el nombre Emmanuel. A Emmanuel, Jesús se le apareció en el campo en julio del 1982 y le enseñó el Padre Nuestro y el catecismo. El nunca antes de las apariciones había estado en una iglesia.",
      "",
      "Las apariciones terminaron para seis de los videntes en 1983 y solo Alphonsine continuó teniendo apariciones, una vez al año el 28 de noviembre. La última fue en 1989 de esa fecha.",
      "",
      "Fuente: https://www.corazones.org/maria/kibeho.htm "
    ],
    "content_collapsible2": [
      "Según cuentan las chicas, la Virgen se presentó como “Madre del Verbo (En lengua local: “Nyina Wa Jambo”); tenía la piel oscura, invitó a la conversión, a la oración y al ayuno. Sólo en una ocasión (el 15 de Agosto de 1982) les mostró imágenes terribles; un río de sangre, personas que se mataban entre sí, cadáveres abandonados sin nadie que les diese sepultura… ",
      "",
      "En el libro, The Final Hour, pg 255, publicado 2 años antes del genocidio, aparecen los mensajes de la Virgen en Kibeho:",
      "",
      "Un rió de sangre, muchos cuerpos abandonados y decapitados",
      "",
      "... En una visión que duró ocho horas, vieron imágenes aterradoras de personas matándose unas a otras, de cuerpos echados a los ríos. Vieron los cuerpos sin sus cabezas -- decapitados.  Ellos lloraban y lloraban y los testigos a alrededor de los videntes se quedaron con una impresión inolvidable de temor y tristeza...",
      "",
      "Si Rwanda no regresaba a Dios, habrán “ríos de sangre”.  Trumpet of Gabriel pg. 164",
      "",
      "Alphonsine dice que la Virgen vino a preparar a la humanidad para la venida de su Hijo:",
      "",
      " “El mundo está llegando a su fin. El regreso de Jesús está muy cercano... La Reina de los Angeles viene a aconsejarnos que nos preparemos para la venida de su Hijo. Tenemos que sufrir con Jesús, rezar y ser apóstoles para prepararnos para su venida” ",
      "",
      "Las advertencias se cumplen:",
      "",
      "Entre 1994 y 1995 se desató una masacre en Ruanda por la guerra tribal entre los hutus y los tutsis. Fue un verdadero holocausto que hizo titulares en todos los periódicos del mundo. En pocos meses murieron unas 800,000 personas asesinadas.  Entre las víctimas, 3 obispos y mas de 400 sacerdotes y religiosos.  No se sabe el paradero de todos los videntes. Se dice que la familia de Alphonsine fue asesinada y ella pudo refugiarse en Zaire. Se piensa que Marie Clarie, Emmanuel y otros videntes fueron asesinados. Miles de cadáveres yacían sin sepultura por todas partes, muchos de ellos decapitados; cientos de cadáveres fueron echados al rió Kagera ensangrentando sus aguas.  ¡La Virgen lo advirtió!",
      "",
      "¡El pueblo de Dios esta dormido!",
      "",
      "Dos años antes del holocausto los mensajes proféticos de la Virgen habían sido publicados. También un film con los mensajes circulaba entre los ambientes marianos. Todo esto es fácil de verificar. Pero, a pesar de ello muy pocos tomaron los mensajes de la Virgen en serio. No es de extrañar que el mundo ignore a la Virgen. ¿Se imaginan ustedes a la ONU o a CNN reconociendo que la masacre había sido advertida por la Virgen María? Pero, ¿que ocurre con los fieles católicos?  El mundo ha tenido su nefasta influencia.  Andamos dormidos. Hay que despertar y comprometernos con nuestra Madre a tomar en serio nuestra fe cristiana. ",
      "",
      "Cuando la Madre de Dios en numerosas apariciones por todas partes nos habla con urgencia sobre la necesidad de conversión y de vivir la fe, sería un grave error ignorarla.",
      "",
      "Aprobación de las apariciones de Kibeho",
      "",
      "El 15 de agosto de 1988, el obispo de la diócesis de Butare, dentro de la cual está Kibeho, Mon. Jean Baptiste Gahamanyi aprobó la devoción pública, mediante la dedicación del Santuario de Kibeho a “Nuestra Señora de los Dolores”.",
      "",
      "El 29 de junio del 2001, durante una Eucaristía en la catedral, concelebrada con todos los obispos de Rwanda y el nuncio apostólico, Salvatore Pennacchio, el obispo de Gikongoro, Augustín Misago, en cuya jurisdicción se encuentra Kibeho, declaró solemnemente como creíbles las afirmaciones de tres de las videntes: Alphonsine Mumureke, Nathalie Mukamazimpaka y Marie Claire Mukangango. La aprobación NO incluye a los demás videntes ni a las apariciones posteriores a 1983. Tampoco se aprobaron las apariciones de Jesús. Se toman en consideración sólo las apariciones públicas, en presencia de testigos.",
      "",
      "Fuente: https://www.corazones.org/maria/kibeho.htm"
    ],
    "content_collapsible3": [
      "La importancia del rosario.",
      "",
      "La oración sincera.",
      "La penitencia.",
      "Amar.",
      "Tener una fe viva.",
      "Conversión.",
      "Sobre todo un llamado a la reconciliación.",
      "También llamó a la renuncia del pecado. Se lamentó de la: Idolatría. Irreverencia. Materialismo. Hipocresía. Inmoralidad sexual. ",
      "",
      "La Virgen advirtió que todo esto tendría graves consecuencias. Por eso exhorta a sus hijos a una profunda conversión. Hay que dejar de ir por dos caminos, es necesario seguir uno solo, que lleva a Cristo.",
      "",
      "Fuente: https://es.catholic.net/op/articulos/15129/cat/644/nuestra-senora-de-kibeho.html#modal"
    ]
  },
  {
    "date": "España-1981",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://virgendolorosaelescorial.com/wp-content/uploads/2020/06/IMG_8125-2-1.jpg",
    "title": "Virgen Dolorosa El Escorial, España, año 1981-1985",
    "link": "https://virgendolorosaelescorial.com/mensajes/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Bosnia-Herzegovina-1981",
    "country_flag": "fi fi-ba fib",
    "imageSrc": "https://www.holyart.es/blog/wp-content/uploads/sites/13/2023/05/virgen-medjugorje-podbrdo-11.jpg",
    "title": "Nuestra Señora de la Paz, Medjugorje, Bosnia-Herzegovina, año 1981-1982",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Nicaragua-1980",
    "country_flag": "fi fi-ni fib",
    "imageSrc": "https://www.corazones.org/z_imagenes/virgen_maria/cuapa/iluminada.jpg",
    "title": "Virgen de Cuapa, Nicaragua, año 1980",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Venezuela-1976",
    "country_flag": "fi fi-ve fib",
    "imageSrc": "https://www.corazones.org/maria/betania_venezuela.jpg",
    "title": "María, Virgen y Madre Reconciliadora de Todos los Pueblos y Naciones, Betania, Venezuela, año 1976",
    "link": "https://www.mariaesperanza.org/apariciones-en-finca-betania/#1454894379045-0ac179cb-dd66",
    "content_collapsible1": [
      "Vidente Maria Esperanza Bianchini",
      "",
      "Nace en Barrancas, estado Monagas, el 22 de Noviembre de 1928 muere el 7 de Agosto de del año 2004. Tiene manifestaciones y visiones celestiales desde los cinco años. A los doce años tuvo su primera visión de La Virgen, mientras estaba en su lecho recuperándose de una neumonía. El mensaje que le dio La Virgen en aquella ocasión fue: “Ayúdame a salvar este mundo que se pierde”. La siguiente aparición ya fue en el año 1976.",
      "",
      "La vidente ya había recibido mensajes de La Virgen anticipándole “pistas” que le permitieron ubicar el lugar donde se iban a producir las “Apariciones”. Ella reconoce el sitio, el 29 de Marzo de 1974, gracias a las señales que La Virgen le había ido dando. La confirmación simbólica de que aquél era el lugar elegido por Nuestra Señora para manifestarse fue la aparición de una mariposa azul.",
      "",
      "La primera “Aparición mariana” tuvo lugar el año 1976. En aquella ocasión solo la vio María Esperanza, aunque otras personas, aproximadamente unas ochenta, presentes ese día, advirtieron como una nube brotaba del monte, y también otros fenómenos luminosos como la “danza del sol”.",
      "",
      "Durante ese mismo año, la vidente volvió a ver a La Virgen en alguna otra ocasión y algunas personas declaran haber percibido olor a rosas y otros extraños fenómenos como cantos provenientes de una “coral invisible”. A raíz de esta primera aparición de La Virgen de Betania, se fue formando en Finca Betania un movimiento de piedad y formación religiosa. En pequeños grupos acudían allí, sobre todo los fines de semana y las fiestas marianas para hacer oración y reflexionar.",
      "",
      "El 25 de Marzo de 1984 se reunieron en Finca Betania aproximadamente unas 150 personas, que habían acudido invitados para celebrar una misa al aire libre, al mediodía. Una vez celebrado el acto litúrgico, los asistentes se fueron distribuyendo por diferentes zonas para tomar un aperitivo y descansar. A la vez, algunos jóvenes y niños jugaban distraídamente en una explanada cerca de la cascada. De repente vieron aparecer al lado de La Cascada a La Santísima Virgen y corrieron a comunicárselo al resto del grupo, que se encontraba a unos 150 metros.",
      "",
      "Se apresuraron todos al lugar donde decían los jóvenes haber visto a La Virgen y estaban comentando lo sucedido cuando de nuevo volvió a presentarse Nuestra Señora. Durante aquella tarde hubo siete apariciones, que duraron entre 5 y 10 minutos, menos la última, ya al atardecer, que duró aproximadamente media hora. Este suceso se expandió entre familiares y amigos de los presentes.",
      "",
      "A partir de entonces se produjo un flujo de visitantes a aquel lugar, sobre todo los fines de semana; y se siguieron sucediendo las “Apariciones” pero sin cronología previsible. Preferentemente tenían lugar los sábados y domingos y en días de celebración mariana.Fueron bastante abundantes durante los años 84-85 y más espaciadas durante los años 86-87.",
      "",
      "Fuente: https://mariaporelmundo.com/apariciones-marianas-en-venezuela/virgen-de-betania/"
    ],
    "content_collapsible2": [
      "¿Qué mensajes nos entrega María en Betania?",
      "",
      "“Hijita: cuando todos los hombres de la Tierra tomen su cruz amorosamente, ya no habrá más dolor ni llanto, porque vivirán resucitando cada día con mi amadísimo Hijo en un constante y vivido ¡aleluya… aleluya… aleluya!. Hijita mía, Yo deseo que vos les hagas sentir el valor de la oración y la importancia de Mi Nueva Aparición como Reconciliadora de los Pueblos, ya que bajo esta Advocación encontrarán las condiciones esenciales y determinantes en preparar sus almas para recibir la Gracia del Espíritu Santo… con las comunicaciones y visitas del Señor por la Fe… ya que la Fe es la base del Cristianismo y el aumento de esa misma Fe hará que busquen con sincero amor al Padre nuestro y al Corazón de mi Divino Hijo junto al mío, ¡María Reconciliadora de los Pueblos!”.",
      "",
      "“Hijita, seguid vuestro caminito que lo hemos preparado. Hijita, la obediencia ha de ser la base de vuestra vida interior para permanecer en contacto y en unión con el Señor. Hijitos, sed muy buenos, espontáneos y naturales, ello les hará la vida más tranquila y feliz. Hijita, hijitos: ¡ayudadme a conquistar el corazón de todos vuestros hermanos!. ¡María Reconciliadora de los Pueblos!”.",
      "",
      "“Hijita, Hijitos: Aquí estoy, conviviendo entre vosotros. Hijitos, Mi Corazón late de Delicias Celestiales al contemplar cada rostro vuestro que viene a buscar la esperanza de días mejores, para afianzar vuestros pasos en el camino que conduce al Monte Sión, ya que Mi Fuente de Aguas de Betania debe reconstituir vuestras almas a una vida nueva, que los conlleve a vivir vida de apóstol, o sea, servicio, entrega a la Misión de Amor, que debe reafirmar vuestra confianza a la Luz del Nuevo Amanecer de mi Divino Jesús. El, mi amadísimo Hijo, desea que todos vosotros viváis acunados en este Corazón Materno, con los Carismas y Gracias del Espíritu Santo, logrando por ese medio que todos mis hijos se den las manos basados en el Mandamiento “Amaos los unos a los otros…” Es la Unica Verdad que puede salvar al hombre de una guerra entre hermanos, o sea, que en éstos tiempos recurran a la buena siembra del Bien, que es la identificación del Amor y la Verdad de un Pueblo de Dios, que anhela Justicia Social ya que mientras no se unan vivirán vida de angustia, pena, sombra y quebranto. He aquí hijitos, el Amor de una Madre que os ama… para servir de punto de partida a una Ley de Justicia, Amor, Paz y Reconciliación. Oración… Meditación… Penitencia… Eucaristía. ¡María Reconciliadora de los Pueblos!”",
      "",
      "“Veo que es bastante difícil para vosotros entender ciertas cosas, pero a medida que pasen los días os daréis cuenta de la realidad. Así pues, he aquí que desde hoy se levanten todos para evolucionar y se hagan conscientes del momento que vive el mundo, pudiendo superarse y obtener los logros de aquilatar las virtudes que concienticen el valor del hombre de hoy, que busca un aliciente a su medio ambiente turbulento.",
      "",
      "Es por ello que no hay otra cosa que procurar no desmayar en la Empresa a desarrollar, en constituir un valor de siembra, pues se avecinan grandes acontecimientos y disturbios dolorosos alrededor del mundo, Países y Naciones sacudidas por los malos tiempos. El hombre ha aminorado su potencial en cuanto a su espiritualidad, he aquí que está navegando en contra de la Corriente Divina de la Paz, el Amor y la Unión fraternal. Es por ello que me estoy haciendo sentir con mi Divino Hijo para que mis hijos sientan en sus corazones el toque suave nuestro y que escuchen la Anunciación: De que ha llegado la Hora de su liberación… y se hagan presentes por el Amor Santificado… y sigan sus caminos en busca de la Luz, y así, sus pensamientos puedan recibir la Gracia del Espíritu Santo para que se hagan dignos de esa Luz y Música del Universo.",
      "",
      "Pensad: Basta adentrarse en la constitución de la estructura del hombre para encontrarse en una inmensa fragua, con la misión de realizar un deber ineludible, o sea, injertar el amor en cada obra que representa la parte divina. ¡Cuánta voluntad se necesita!. Es por ello, obedeced humildemente las enseñanzas de los Mandamientos de mi amadísimo Hijo para que asciendan los hombres a la etapa de la “Gran Verdad del Encuentro de Dios con sus hijos”, porque El viene a dar de nuevo, Ya que cualquiera, sea su condición de raza, casta o religión, para El son todos iguales. La única Verdad existente deberá ser la de practicar el bien y una vida generosa. !Os guardo aquí en Mi Corazón!. ¡María Reconciliadora de los Pueblos, Lámpara Votiva!”.",
      "",
      "Fuente: https://www.reinadelcielo.org/aparicion-de-la-virgen-en-betania-venezuela-y-el-extraordinario-milagro-eucaristico/"
    ],
    "content_collapsible3": [
      "La Virgen impartió muchas enseñanzas: Reconciliación como camino para recibir la gracia / llevar la cruz / fe como base del cristianismo/ obediencia a la moral y doctrina de la Iglesia / servicio / vida evangélica / amor al Corazón de Jesús / evangelizar, Oración... Meditación... Penitencia... Eucaristía...",
      "",
      "Fuente: https://www.corazones.org/maria/betania.htm "
    ]
  },
  {
    "date": "Japón-1973",
    "country_flag": "fi fi-jp fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/dd4a59_ns-akita.jpg",
    "title": "Nuestra Señora de Akita, Japón, año 1973-1981",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Francia-1972",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://i0.wp.com/croix-glorieuse-dozule.fr/wp-content/uploads/2022/05/20220328_105456-scaled.jpg?resize=768%2C1024&ssl=1",
    "title": "La Cruz Gloriosa de Dozule, año 1972-1982",
    "link": "https://croix-glorieuse-dozule.fr/es/",
    "content_collapsible1": [
      "La Cruz Gloriosa de Dozulé es una cruz de luz pedida por el Señor a la Iglesia, a través de las visitas a la señora Madeleine AUMONT, ciudadana francesa (1924-2016) de la comuna de Dozulé en Normandía, entre el 28 de marzo de 1972 y el 6 de agosto de 1982.",
      "«Mi Padre ha bendecido esta ciudad y la ha santificado, y a todos los que vengan a arrepentirse al pie de la Cruz Gloriosa, los resucitaré en el Espíritu de mi Padre. Allí encontrarán la Paz y la Alegría» (viernes 15 de mayo de 1975, 31ª aparición).",
      "",
      "La solicitud también incluye la construcción de un santuario: «Dile al sacerdote que haga erigir allí la Cruz Gloriosa y un santuario a sus pies. Todos vendrán a arrepentirse y encontrarán allí la Paz y la Alegría». (Jueves 7 de diciembre de 1972, tercera aparición). Nuestro Señor Jesucristo mandó levantar la Cruz Gloriosa en Dozulé y al pie de ella construir el Santuario de la Reconciliación. Esta Cruz debería tener  738 metros de altura  y 123 metros en cada brazo. ",
      "",
      "Debería estar orientada hacia el norte y los brazos marcarían el este y el oeste respectivamente. Y digo “debería” porque aún la iglesia no se ha decidido a su construcción. Pero si la magnitud de la cruz nos deja sorprendidos por su majestuosidad, no menos hemos de decir de la precisión de sus medidas. Detengámonos un momento para reflexionar sobre ellas y nos daremos cuenta de que no pueden ser una invención de la vidente Madeleine. El alzado  es de 738 metros, la altura exacta que tiene el monte Gólgota (lugar donde crucificaron a Jesus) sobre el nivel del mar. Y si nos fijamos en los brazos -de 123 metros cada uno- y los sumamos (123+123=246) y el resultado de la suma lo multiplicamos por tres -  el número más importante dentro de la simbología de la tradición cristiana, pues representa a la Santísima Trinidad- (246x3= 738) obtenemos justamente la medida de la altura."
    ],
    "content_collapsible2": [
      "«Habrá perturbaciones de todas las especies en esta tierra; la iniquidad que es la causa de la miseria y el hambre; las naciones estarán angustiadas; fenómenos y señales en el cielo y en la tierra.»"
    ],
    "content_collapsible3": [
      "",
      "Después de 1978, último año en que Madeleine recibe los mensajes, Dios se ha valido de otra mujer vidente que ha preferido permanecer en el anonimato y que firma como (J.N.S.R) Je NeSuis Rien (Yo No Soy Nada) y le ha pedido que se levanten en todo el mundo cruces a millares. Esta cruz se denomina Cruz de Amor;  no se debe confundir con la Cruz Gloriosa que pidió a Madeleine y que aún no se ha construido, como dijimos en el apartado anterior. Esta Cruz de Amor ha de ser una imitación a la Cruz Gloriosa pero con una escala de 1/100. Es decir que si la Cruz Gloriosa ha de medir 738 mts. De alta, la Cruz de Amor será de 7,38 mts. De altura, y los brazos de 1,23 metros cada uno.",
      "",
      "Los colores han de ser azul y blanco, y los brazos orientados de este a oeste.«Jesús:Yo prometo a las almas que van a arrepentirse al pie de la Cruz Gloriosa y que rezan todos los días la oración que les he enseñado, que en esta vida Satanás ya no tendrá poder sobre ellas, y que por todo un tiempo de contaminación, en un instante, se volverán puras y serán hijos de Dios por la eternidad. Mi Padre, cuya Bondad es infinita, quiere salvar a la humanidad que está al borde del abismo. Con este Mensaje final, debéis prepararos. (11ª y 28ª aparición 28 de marzo de 1975)».",
      "",
      "Fuente: https://bottegadivina.blog/2022/11/06/dozule/",
      "",
      "Oración Diaria",
      "",
      "JESÚS promete el 28-3-1975, a su instrumento, en DOZULÉ (Francia) que: todo hogar que rece diariamente esta oración con confianza, será protegido contra todo cataclismo, y derramará en los corazones SU DIVINA MISERICORDIA.",
      "",

      " Piedad, DIOS mío, por aquellos que TE blasfeman, perdónales, ellos no saben lo que hacen. Piedad, DIOS mío, por el escándalo del mundo, líbrales del espíritu de Satanás. Piedad, DIOS mío, por aquellos que huyen de TI, dales el gusto e la Santa EUCARISTÍA. Piedad, DIOS mío, por aquellos que vayan a arrepentirse al pie de la CRUZ GLORIOSA, que allí hallen PAZ y ALEGRÍA en DIOS nuestro SALVADOR. ",
      "",
      "¡VEN, SEÑOR, JESÚS!",
      "(Rezar 1 Padre Nuestro y 10 Ave María)",
      "",
      "Jaculatoria:",
      "",
      "¡SEÑOR, derrama sobre el mundo entero los tesoros de TU INFINITA MISERICORDIA!",

      "",
      "Fuente: https://elefantsoftware.altervista.org/rosario/preghiere/oracion_a_la_cruz_gloriosa.htm"
    ]
  },
  {
    "date": "España-1968",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://www.holyart.es/blog/wp-content/uploads/sites/13/2023/05/virgen-medjugorje-podbrdo-11.jpg",
    "title": "Virgen Pura Dolorosa, Umbe, España, año 1968-1989",
    "link": "https://www.virgendeumbe.org/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },

  {
    "date": "Italia-1962",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2014/09/madonna-de-las-sosas-san-damiano.jpg",
    "title": "Nuestra Señora de las Rosas de San Damiano, Italia, 1962-1981",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "link2": "https://www.deunanube.com/2018/uvas-benditas-guia-practica/",
    "link3": "https://www.ioamogesu.com/es/devoci%C3%B3n-a-mar%C3%ADa-la-dama-de-las-rosas-y-el-agua-milagrosa-de-san-damiano/",
    "content_collapsible1": [
      "Rosa Quattrini, más conocida como ‘Mamma Rosa’, apenas sabía leer y escribir, de origen humilde, vivía en una casa de labradores, hoy convertida en santuario mariano. Estaba enferma cuando apareció una bella señora pidiendo un donativo para la iglesia, cuyo ministerio lo ejercía el Padre Pío. Rosa se desprendió del dinero que guardaba para operarse. La bella joven le dijo: “Hija mía, estás curada”. Era la Madre del Consuelo y de los afligidos. Inmediatamente a Rosa le desapecieron los dolores. Esto ocurrió el día 29 de septiembre de 1961. ",
      "",
      "Posteriormente, el 16-10-1964, estaba recitando el Angelus, cuando oyó una voz misteriosa que la llamaba. Salió de la casa y se le apareció la Santísima Virgen sobre un peral, el cual floreció súbitamente pese a estar en pleno otoño. Tres años más tarde se le apareció el Ángel San Miguel.",
      "",
      "Fuente:https://www.elfarodelguadarrama.com/noticia/178/tema-de-la-semana/apariciones-mas-significativas-en-europa.html",
      ""
    ],
    "content_collapsible2": [
      "Nuestra Dama de las Rosas, recordando su papel de Madre, se instaló en este pequeño jardín y daba un mensaje: “Mi pequeña, vengo de muy lejos, anuncia al mundo que todos deben rezar, que Jesús ya no puede llevar la cruz. Quiero que todos se salven. He venido para llevar al mundo a la oración, porque los castigos están cerca, volveré cada viernes y te daré mensajes que debes dar a conocer al mundo”.",
      "",
      "“Soy solamente una pobre granjera, nadie me creerá, me encarcelarán”. “No estés asustada, te dejaré un signo: Este árbol de peras florecerá”. En el mismo momento Nuestra Señora desapareció de la vista y el árbol se cubrió de flores tan profusas que apenas se podía ver el follaje. Nuestra Señora llamó a este lugar: Su pequeño Paraíso. La Virgen, después de esta aparición, dio muchos mensajes para el mundo, hasta la muerte de Mamma Rosa en 1981"
    ],
    "content_collapsible3": [
      "Salud del alma y del cuerpo ",
      "",
      "Hijos míos, beban esta agua: purificará su alma y su cuerpo. ¡Beban de ella a menudo! ¡Venid a esta fuente que hará más santas a muchas almas, dará luz, fe en los corazones!». «¡Toma el agua del pozo, baña con ella a los enfermos y recurre a ella con fe!» (12 de mayo de 1967).",
      "",
      "“Venid y tomad mucha agua, hijos míos: esta agua será la que os salvará, os dará la salud del alma y del cuerpo, y os fortalecerá aún más en la fe para luchar y vencer” (3 de junio de 1967). ",
      "",
      "«¡Oh hijos míos! Esta agua trae luz, amor, paz y salud a sus hogares. Que sea tu fuerza, tu poder contra los poderes diabólicos que vendrán a golpearte a ti y al mundo entero ”(26 de mayo de 1967). ",
      "",
      "«De este pozo saldrá mucha, mucha agua para dar de beber a todos, en todo el mundo, para refrescar a todos, en el alma y en el cuerpo, para consolarlos, para darles paz, amor, serenidad en esta tierra. y gran paz y alegría allá arriba en el Cielo ”(16 de julio de 1967). ",
      "",
      "Escuchemos ahora a San Miguel Arcángel: «Cuando sientas esos grandes sobresaltos y veas esas grandes tinieblas, alza los ojos al cielo con las manos extendidas, pide misericordia y misericordia. Clama con todo tu corazón: “Jesús, María, sálvanos”. ¡Lávense, purifíquense! Bebe y confía en esta agua. Muchos sanarán de enfermedades físicas y muchos se convertirán en santos. Lleva esta agua a los enfermos graves del hospital, a los moribundos. Vengan, saquen agua y traigan agua a sus casas ». Al beber el agua, recite 3 Avemarías y 3 oraciones jaculatorias: «Virgen Milagrosa de las Rosas, líbranos de todo mal del alma y del cuerpo»",
      "",
      "Fuente: https://www.ioamogesu.com/es/devoci%C3%B3n-a-mar%C3%ADa-la-dama-de-las-rosas-y-el-agua-milagrosa-de-san-damiano/",
      "",
      "Las Uvas de San Damiano",
      "",
      "Durante una de las apariciones de la Santísima Virgen María a Mamma Rosa Quatrinni, vidente de San Damiano (1964-1970), Italia (ya fallecida), Nuestra Señora le bendijo un racimo de uvas, indicándole que estas uvas sustentarían a todos aquellos que tengan fe en el valor alimenticio de estas uvas y se alimenten con ellas durante los días del anticristo (la “marca de la bestia“, las guerras, el hambre, las sequías, las plagas, las catástrofes, las calamidades, y las enfermedades). A continuación la Santísima Virgen María indica cómo transferir la bendición de las uvas de una Uva Bendita a un racimo nuevo de uvas, para que se beneficie más gente de ellas. Estando las uvas todavía pegadas al racimo se lavan completamente con una solución de agua y una o dos gotas de jabón líquido; después se enjuagan.",
      "",
      "Luego se cortan las uvas del racimo con tijeras; tratando de dejar un pedacito de tallo en cada uva. Se toma una Uva Bendita y se frota contra una uva fresca haciendo la Señal de la Cruz, mientras se va diciendo: “En el Nombre del Padre y del Hijo y del Espíritu Santo. Amén”. Tengan listo un recipiente limpio de vidrio que tenga una tapa que selle bien. Las uvas benditas pueden ser comidas por enfermos que no pueden retener el alimento. Las personas que ayunen con la Uva Bendita serán protegidas de plagas, de terribles enfermedades y de otras catástrofes. Las personas recibirán el sustento equivalente a la comida, agua, vitaminas y minerales que necesita el cuerpo. El brandy usado para prepararlas tiene valor medicinal (si está enfermo tomar una cucharadita que tomada con FE, curará). Una uva sustentará a dos personas durante todo el día. Debe guardarse una provisión hasta por seis meses o más (aproximadamente 180 uvas). La Uva Bendita no sustentará a ninguna persona que se burle o que no crea.",
      "",
      "Fuente:https://www.deunanube.com/2018/uvas-benditas-guia-practica/"
    ]
  },
  {
    "date": "España-1961",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://rdcwp.s3.amazonaws.com/wp-content/uploads/2004/06/garabandal-Virgen-cuad1.png",
    "title": "Nuestra Señora del Carmen de Garabandal, España, 1961-1965",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Eslovaquia-1958",
    "country_flag": "fi fi-sk fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2014/05/imagen-de-ns-de-turzovka.jpg",
    "title": "Nuestra Señora Reina de Turzovka, Eslovaquia, año 1958",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Estados Unidos-1956",
    "country_flag": "fi fi-us fib",
    "imageSrc": "https://www.corazones.org/maria/america.jpg",
    "title": "Nuestra Señora de America, Estados Unidos, año 1956",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Alemania-1949",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://2.bp.blogspot.com/-N7IwpP5OIxc/WJjND8wTf2I/AAAAAAAAEVs/i6rNXH6C4EAJAptqlc4XuHA3u3w2Kb5zwCLcB/s1600/reina-de-las-rosas-de-heroldsbach.jpg",
    "title": "Nuestra Señora de las Rosas de Heroldsbach, Alemania, año 1949-1952",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": [
      "Las apariciones de la Virgen nuestra madre en Heroldsbach (Alemania) sucedieron entre el 9 de octubre de 1949 y el 31 de octubre de 1952. Sucediero a lo largo de tres años y fueron numerosas las veces que la Virgen se apareció, primero a cuatro niñas y después también a otras tres, en total a siete, aunque en una oportunidad la vieron más de 300 personas y otras muchas fueron testigos de otros fenómenos milagrosos, sobre todo en el sol. Las apariciones se realizaron tanto en el día como en la noche y en ocasiones a veces varias veces el mismo día. ",
      "",
      "Las videntes pudieron contemplar algunas historias del Nuevo Testamento como la Encarnación, el nacimiento de Jesús en Belén, la adoración de los pastores y de los reyes magos, etc. Varias veces tuvieron visiones de la Santísima Trinidad y algunas veces pudieron comulgar de manos de los ángeles.",

      "",
      "Fuente: http://www.libroscatolicos.org/libros/mariaysantos/apariciones_cubas_heroldsbach.pdf",
      "",
      "El 9 de octubre de 1949 cuatro niñas habían ido al bosque para recoger hojas coloridas de otoño. Con gran sorpresa descubren en un arbusto una tabla con la inscripción JHS. Pensando estaban en lo que podrían significar esas letras, cuando de repente, apareció una dama vestida de blanco. De inmediato, las chicas reconocieron en aquella figura a la Madonna, que parecía ser transparente. Comentaron la visión el párroco, pero este se mostró escéptico.",

      "",
      "Cuatro días más tarde, la visión se apareció de nuevo en la colina. “¿Qué quieres?” preguntaron a la Señora. Ella dijo lentamente: ”La gente debe orar fervientemente”. Después las bendijo y desapareció. Ocho días más tarde se manifestó una nueva aparición. ",
      "",
      "Tras el consejo de un religioso, Johannes Heer, las videntes preguntaron a la Santísima Virgen: “Amada Madre de Dios, para que te has aparecido ante nosotras”? Ella respondió: “Voy a instar a la gente a la oración y la penitencia”. La noticia llevó al lugar a miles de visitantes, a pesar de la advertencia del arzobispo. Un día se juntaron 60.000 personas. ",
      "",
      "El 31 de octubre, el profesor Walz pidió a las videntes, preguntar: Amada Madre de Dios ¿has sido acogida en el Cielo con tu cuerpo? “Si, pero he permanecido como una pequeña sierva”, respondió ella. ",
      "",
      "Cuando el párroco había celebrado una procesión al bosque, el 8 de diciembre (Fiesta de la Inmaculada Concepción), al regreso vio muchas personas mirando sorprendidas al cielo. Él también vio el disco solar hacer un movimiento como que caía a la tierra y, a continuación, volver a su posición original. Se notaba una aureola alrededor del sol. Antonie Saam vio en el sol a la Madre de Dios con el Niño en sus brazos. El prodigio duró alrededor de media hora. En el fenómeno había cinco sacerdotes presentes. ",
      "",
      "El 25 de diciembre, día de Navidad, fueron más de cuatro mil personas al lugar de las apariciones. La Virgen y el Niño aparecieron y ella dijo a las niñas: “Los hombres deben hacer más penitencia y orar con perseverancia en el tiempo de Navidad. La gente debe dar más culto a la Sagrada Familia y rezar cada día el Santo Rosario”. ",
      "",
      "Después de esta breve aparición, bendijo a las jóvenes y les mostró diversas visiones. Las videntes habían visto a La Sagrada Familia en la huida a Egipto, La Anunciación del Ángel a María y la cueva donde nació el niño Jesús. Otras apariciones y mensajes breves de Nuestra Señora se llevaron a cabo en intervalos irregulares durante la primavera de 1950. El 9 de febrero vieron a la Santísima Trinidad en el cielo y exclamaron: ”Eso es lo mejor que hemos visto en la vida, sería maravilloso que todos pronto pudiéramos ir al Cielo”.  El 13 de marzo 1951, Nuestra Señora se apareció a las videntes, con el Niño Jesús. La Virgen estaba rodeada por una gran legión de santos. Los Santos bendijeron a las videntes en sus manos, para asegurar de que sus manos no hicieran actos impuros. “Ustedes siempre deben guardar en los ojos a la Virgen, al Niño Jesús y a los Santos. No deben nunca ceder ante el cuerpo y sus sentidos. En el Juicio todo será revelado, el Bien y el Mal”. ",
      "",
      "Las videntes habían sido preparadas por la Madonna para el día de la partida, el 9 de octubre. A las 15 hrs. ya había reunida allí mucha gente. Apareció Nuestra Señora con el Niño Jesús, como lo había prometido y dijo: “Nosotros no hemos venido a hacer milagros, sino para inducirles a ustedes a la plegaria y la expiación. Continúen rezando en esta colina, aun cuando nosotros no aparezcamos más.” Luego las niñas vieron a Santa Teresa del Niño Jesús, Santa Bernardita, Gemma Galgani, Isabel de Turinga, Juan Nepomuceno y San Antonio de Padua. Se escuchó una dulce melodía del coro angelical elevarse en el aire. Las videntes, que habían comenzado a cantar con el coro celestial, fueron acompañadas a su vez por el coro de los peregrinos. Santa Teresa dijo: “Estamos encantados de ver a tantos peregrinos cantar con todo el corazón. Tened confianza en nuestra ayuda y seguid rezando, incluso si no nos ven más. Nos veremos desde el Cielo”. ",
      "",
      "A las 23 hrs. la Virgen apareció por última vez a las videntes y despidiéndose dijo: “Esta es la última llamada a los hombres. Rezad con los sacerdotes para la salvación de la humanidad. Cada hijo podrá extender su mano hacia mí y hacia mí Hijo amado, cuando quiera”. Con estas palabras la Virgen desapareció. ",
      "",
      "En la primavera de 1950 el Arzobispo prohibió a los sacerdotes tomar parte en las actividades relacionadas con estas apariciones. Después de 50 años de la estricta prohibición de viajar en peregrinación a Heroldsbach, en 1998, el Arzobispo de Bamberg reconoció oficialmente como un “lugar de oración” al lugar donde hubo estas apariciones.",
      "",
      "Fuente: https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
      "",
      "Durante los exorcismos realizados a Anneliese Michel, una de las entidades quien se hace llamar Nerón dice «al igual que Heroldsbach, los demonios se han encargado de que no sean reconocidos del todo los lugares de Apariciones de la Virgen» Pregunta el sacerdote si será reconocido, que qué piensa de Bamberg, el demonio dice que «Ella (La Virgen) está ahí también»",
      "",
      "Fuente: http://fenomenosespirituales.blogspot.com/2013/01/el-exorcismo-de-anneliese-michel-con.html"
    ],
    "content_collapsible2": [
      "En mayo 1950, una mujer tuvo una visión de los desastres mundiales causados por la bomba atómica. En la visión también le mostraron que no había más automóviles, ni aviones, ni tampoco luz artificial. Vio las ciudades y pueblos inundados por las olas del mar. La comida envenenada en gran medida, pero la gente comía lo mismo y fallecía con violentos espasmos.",
      "",
      "Fuente: https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf"
    ],
    "content_collapsible3": [
      "La Virgen dijo: “esta es la última llamada a los hombres. Orad con los sacerdotes, todos de rodillas para la salvación de la humanidad. Cada hijo podrá extender su mano hacia mí y hacia mi Hijo amado, cuando quiera”. Con estas palabras la Virgen desapareció mientras los ángeles abrían su manto (símbolo de la protección mariana).",
      "",

      "Fuente: https://es.paperblog.com/nuestra-senora-de-las-rosas-de-heroldsbach-272363/"
    ]
  },
  {
    "date": "Italia-1947",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://caitart.com/wp-content/uploads/2022/06/60-Rosa-Mistica.jpg",
    "title": "María Rosa Mística, Montichiari , 1947-1970",
    "link": "https://www.rosamisticafontanelle.it/es/historia/",
    "content_collapsible1": [
      "Montichiari (Montes Claros) es una ciudad de aproximadamente 20.000 habitantes, en la provincia de Brescia y muy cerca de la parte suroeste del Lago de Garda. En la actualidad es un zona desarrollada desde el punto de vista empresarial, comercial y agrícola. ",
      "",
      "La advocación mariana de Rosa Mística se remonta a los primeros siglos del cristianismo. El poeta Celso Sedulio (+ 449 d.c.) se refiere a María como una “rosa única, jamás vista: María la Madre de Jesús”. El Himno “Akathistos Parclisis” de las Iglesias de Oriente, contiene la súplica “María, Tú, Rosa Mística, de la cual salió Cristo como milagrosos perfume”. Las Letanías Lauretanas de 1587, ya incluían la invocación: Rosa Mystica, ora pro nobis.",
      "",
      "En Alemania en la diócesis de Speyer, en el Santuario de Rosenberg, desde 1738 se venera la milagrosa imagen de la Rosa Mística. Y en Italia, en la ciudad de Cormons, desde 1737. Varios Papas han recomendado venerar a María como Rosa Mística, como S.S. Juan XXIII a principios de 1962 y S.S Pablo VI, en su alocución del 5 de mayo de 1969. Desde el siglo V d.c. hasta las nuestros días y después de las visiones recibidas por la vidente Pierina Gilii, el Obispo de Brescia en el año 2001, Monseñor Juglio Sanguineti, tomando interés y preocupado por la asistencia espiritual de los peregrinos que acuden a Montichiari y a Fontanelle, nombró al Padre Emilio Trecanni como su delegado para el culto mariano en el lugar.",
      "",
      "Fuente: https://carifilii.es/apariciones/listado-de-apariciones/rosa-mistica ",
      "",
      "Pierina Gilli (1911 – 1991)",
      "",
      "Pierina Gilli nace en Montichiari el 3 de agosto de 1911, la primera de nueve hijos, de una modesta familia campesina pobre en medios, pero rica en fe.Creció dedicada a la familia, el trabajo y la oración, soportando pacientemente las dificultades debidas a la pobreza material y la frágil salud.",
      "",
      "Aunque bien pronto maduró un deseo de consagración al Señor en la vida religiosa entre las Siervas de la Caridad (funda­das en Brescia por Santa María Crucificada de Rosa), nunca pudo realizarlo debido a los continuos aplazamientos que le causaron enfermedades repentinas y graves malentendidos.",
      "",
      "En torno a los treinta años, Pierina se convirtió de improviso en protagonista de intensas experiencias espirituales vinculadas a la devoción de María Rosa Mística, hoy conocida en todo el mundo, y en este fiel testimonio suyo recibió su Cruz definitiva, compuesta por innumerables sufrimientos físicos y morales. ",
      "",
      "En la noche entre el 23 y el 24 de noviembre de 1946, en el momento culminante de una enfermedad muy gra­ve, Pierina declara que se le habría aparecido Santa Ma­ría Crucificada de Rosa invi­tándola a dirigir la mirada a un punto de la habitación: «Entonces vi a una hermosa Señora como transparente, vestida de color violeta con un velo blanco que descen­día de la cabeza a los pies, tenía los brazos abiertos y vi tres espadas clavadas en su pecho en dirección al corazón».",
      "",
      "Santa María Crucificada de Rosa le habría explicado que la Señora era la Virgen, que venía a pedirle «oraciones, sacrificios y sufrimientos» para reparar los pecados de tres categorías de almas consagradas a Dios:",
      "",
      "◆ para las almas religiosas que traicionan su vocación,",
      "◆ para reparar el pecado mortal de estas almas,",
      "◆ para reparar la traición de los sacerdotes que se hacen indignos del sagrado ministerio.",
      "",
      "La Santa le habría recomendado después la oración para la santificación de los sacerdotes a través de los medios eficacísimos de la oración, el sacrificio y la penitencia.",
      "",
      "Pierina declara que la Virgen se le habría aparecido de nuevo, esta vez vestida toda de blanco con tres rosas en el pecho en lugar de las tres espadas, que aparecían a sus pies:",
      "",
      "◆ la rosa blanca, habría indicado el espíritu de oración",
      "◆ la rosa roja, el espíritu de sacrificio",
      "◆ la rosa amarilla, con reflejos de oro, el espíritu de penitencia.",
      "",
      "En aquella ocasión, Pierina informó que la Virgen le habría pedido que el día 13 de cada mes se celebrara con particular solemnidad una jornada mariana, precedida, como preparación, de un tiempo de oración y penitencia de 12 días de duración.",
      "",
      "El 22 de noviembre de 1947, Rosa Mística habría anunciado a Pierina su llegada el si­guiente 8 de diciembre, en la Catedral de Montichiari, con el fin de establecer una Hora de Gracia de penitencia y oración en favor de grandes e innumerables conversiones. ",
      "",
      "El 7 de diciembre, Nuestra Señora habría aparecido, según las declaraciones de Pie­rina, acompañada por los Pastorcitos de Fátima, Francisco y Jacinta, para pedir la consagración a su Inmaculado Corazón, es­pecialmente para las almas consagradas. ",
      "",
      "El 8 de diciembre de 1947, en la Catedral de Montichiari rebosante de fieles, Pierina habría tenido todavía la visión del Inmacula­do Corazón de María; la Virgen habría reno­vado la petición de la institución de la Hora de Gracia y habría expresado el deseo de ser invocada con el título de “Rosa Mística”.",
      "",
      "El 17 de abril de 1966, Domingo ‘in Albis’, la Santísima Virgen se habría aparecido a Pierina en la localidad de Fontanelle, entre los fértiles campos del municipio de Montichiari, cerca de la antigua fuente llamada de San Jorge, y habría invitado a todos los enfermos a ir a la fuente milagrosa para pedir misericordia y consuelo.",
      "",
      "El 13 de mayo de 1966, la Virgen habría pedido que el manantial se llamara “Fuente de Gracia” y que se edificara una piscina adecuada para acoger a todos sus hijos, especialmente a los enfermos.",
      "",
      "En la fiesta del Corpus Christi del 9 de junio de 1966, Rosa Mística se habría aparecido a Pierina entre los campos de trigo maduro, y habría pedido que aquel trigo fuera molido para convertirse en Pan Eucarístico para muchas Comuniones reparadoras.",
      "",
      "En la fiesta de la Transfiguración, el siguiente 6 de agosto del mismo año, la Santísima Virgen habría solicitado que el 13 de octubre se celebrara la Jornada Mundial de la Comunión Reparadora.",
      "",
      "Últimos años",
      "",
      "Los últimos años de la vida de Pierina transcurrieron de una manera humilde y oculta: ella, en el discurrir de los días, siempre se mantuvo obediente a las dis­posiciones de la Autoridad eclesiástica, continuando acogiendo a todos con la afabilidad y modestia habituales en su casita y, mientras su salud se lo permitió, tuvo para todos una buena palabra, un consejo y, sobre todo, una oración.",
      "",
      "En 1990, al agravarse la enfermedad, se vio constreñida a una silla de ruedas y sólo entonces dejó de visitar y consolar a los enfermos.",
      "",
      "El 12 de enero de 1991, des­pués de una larga purificación del cuerpo y del espíritu, terminó su vida terrenal.",
      "",
      "El funeral se celebró en presencia de una gran multitud de fieles y amigos que la acompañaron a su enterramiento en el cementerio de su Montichiari.",
      "",
      "Fuente: https://www.rosamisticafontanelle.it/es/historia/"
    ],

    "content_collapsible2": [
      "Aparición: 17 de abril de 1966.",
      "",
      "Pierina rezaba el rosario paseándose en el camino, a poca distancia de la gruta. A eso del mediodía, después del toque del Ángelus, se apareció la Madre de Dios y dijo: “Mi divino Hijo Jesús con todo amor me mandó para dar un poder milagroso de curación a esta fuente. En señal de penitencia y purificación besa, de rodillas, el peldaño superior... Ahora baja un poco más siempre de rodillas y besa otra vez el peldaño.”",
      "",
      "La vidente descendió de espalda y arrodillada y la Virgen la siguió, sus inmaculados pies descalzos eran perfectamente visibles al posarse en los escalones. Por tercera vez le mandó: “besa las gradas, y haz levantar de aquí una cruz” y señaló con la mano izquierda el punto preciso en donde debía ser colocada. “Que los enfermos y todos mis hijos pidan ante todo perdón a mi divino Hijo. Besen con mucho amor la cruz y luego saquen agua de la fuente y beban.”",
      "",
      "La celestial señora se acercó a la fuente y mandó a Pierina: “Coge barro en las manos y luego lávate. Esto te debe mostrar como el pecado es lodo y suciedad en el corazón de mis hijos pero sí se bañan con el agua de la gracia, las almas quedan purificadas y otra vez dignas de la amistad de Dios” Se inclinó, tocó con sus manos la fuente en dos lugares y prosiguió: “Es preciso que se haga conocer a todos mis hijos los deseos de mí Hijo Jesús, comunicados en 1947 y los mensajes que di en la Iglesia de Montichiari. Deseo que los enfermos y todos mis hijos acudan a esta fuente milagrosa. Tu misión está en este lugar en medio de los enfermos y de quienes necesiten de tu ayuda.”",
      "",
      "La Virgen comenzó a elevarse hacía lo alto y abrió majestuosamente los brazos, a cuyo impulso se desplegó y extendió su manto que ocupó un espacio inmenso. Cobijadas por el manto, hacía la derecha, aparecieron la iglesia de Montichiari y la fortaleza o Castillo de María.",
      "",
      "La Madre de Dios repitió: “Deseo que los enfermos y todos mis hijos, vengan aquí a la fuente de la gracia.” Su maravillosa sonrisa fue la rúbrica de sus palabras, mientras seguía elevándose hasta perderse en el cielo.",
      "",
      "La aparición del Castillo de María bajo el manto de Nuestra Señora, tiene su razón de ser. Cuando fue puesto el Castillo en venta, personas pudientes deseaban comprarlo para hacer de el un centro nocturno nada recomendable. Monseñor Rossi, Párroco de Montichiari, se propuso impedirlo a todo trance y pidió incesantemente la ayuda de la Rosa Mística. Surgió entonces la idea de comprarlo para fines caritativos. Se dirigió a Monseñor Luigi, apóstol de la Caridad que ya había fundado en Italia varios asilos para enfermos, ancianos. Este compró el castillo y lo convirtió en un hogar para sacerdotes, ancianos y enfermos. Se estableció allí una capilla y en señaladas ocasiones se dan retiros espirituales.",
      "",
      "Monseñor Francisco Rossi afirma: “Todo esto es para mí un milagro muy grande y visible de la Rosa Mística. La vieja fortaleza de María que estuvo a punto de convertirse en un lugar de pecado es hoy lugar de oración, reparación y caridad.",
      "",
      "Las construcciones que aparecieron al lado izquierdo, cobijadas por el manto de María fueron la visión profética de muchas edificaciones que la fe y la caridad de las gentes han levantado en torno a la fuente milagrosa.",
      "",
      "Aparición: 13 de mayo de 1966.",
      "",
      "La Virgen escogió el aniversario de las apariciones en Fátima para manifestarse nuevamente a Pierina Guillini junto a la fuente, a las 11:40 AM. Se habían reunido en el lugar unas 20 personas. He aquí la conversación que se produjo:",
      "",
      "La Madre de Dios inició el diálogo: “La noticia de mí venida aquí a la fuente debe ser conocida y difundida por todas partes.”",
      "",
      "Pierina preguntó: “¿Cómo podré hacerlo sí no se me creen y se me impide actuar?”",
      "",
      "-”Aquí está tu misión así como te lo exigí.”",
      "",
      "”Oh amada Madre de Dios, sin un milagro suyo que acredite mis palabras, las autoridades eclesiásticas no me prestarán fe. Yo te pido que hagas un milagro.”",
      "",
      "Sin dar respuesta a la petición, la Virgen sonrió maternalmente y continuó: “Mi divino Hijo es todo amor, pero el mundo va hacia la ruina. Yo he alcanzado una vez mas misericordia y vengo a Montichiari para prodigar las gracias de su amor, pero para salvar a la humanidad se necesita oración, sacrificio y penitencia.” Después señaló la fuente hacia la derecha y dijo: “Deseo que aquí se construya un baño cómodo, alimentado por esta agua, en donde se pueda sumergir a los enfermos”, y mostrando hacia la izquierda, dispuso: “esta otra parte de la fuente debe ser reservada para beber.” Pierina le preguntó el nombre que debía llevar la fuente y la Rosa Mística contestó: “Que se llame la fuente de la Gracia.”",
      "",
      "Medalla de la Rosa Mística: 19 de mayo de 1970.",
      "",
      "La Virgen María, Rosa Mística le pidió a Pierina:",
      "",
      "“Haz de acuñar una medalla según este modelo: por un lado “Rosa Mística” y por el otro, “María, Madre de la Iglesia.”",
      "",
      "“He sido enviada por el Señor, que escogió a Montichiari para traer el don de su amor, el don de la fuente de gracia y el don de la medalla de mi amor maternal. Yo intervendré en la difusión de la medalla, prenda de caridad universal. Mis hijos me llevarán sobre sus corazones a todas partes y yo les prometo mi protección maternal llena de gracias, en este tiempo en que se quiere destruir la veneración que se me tributa.",
      "",
      "Esta medalla es el signo de que mis hijos están siempre conmigo que soy la Madre del Señor y Madre de la humanidad. Este es el triunfo del amor universal. La bendición del Señor y mi protección estarán siempre con aquellos que recurren a mí.”",
      "",
      "Fuente: https://es.catholic.net/op/articulos/15143/cat/644/rosa-mistica.html#modal"
    ],
    "content_collapsible3": [
      "Rosario de las Lágrimas y Sangre dedicado a María Rosa Mística",
      "",
      "Oración Inicial",
      "",
      "Jesús crucificado, postrados a tus pies, te ofrecemos las “Lágrimas y Sangre” de aquella que te acompañó con tierno amor y compasión en tu via-crucis. Concédenos la gracia, ¡Oh buen Maestro!, de tomar a pecho las enseñanzas contenidas en las “Lágrimas y Sangre” de tu Santísima Madre para cumplir tu voluntad de tal manera que seamos dignos de alabarte y glorificarte por toda la eternidad. Amén.",
      "",
      "Se rezan 7 misterios así: Se nombra el misterio",
      "",
      "En lugar del Padre Nuestro:",
      "",
      "V: Oh Jesús mío, mira las Lágrimas de Sangre de aquella que te tenía el amor más grande en la Tierra.",
      "R: Y te ama con el amor mas fervoroso en el cielo.",
      "",
      "En lugar de las Ave Marías, se dice 7 veces:",
      "",
      "V: Oh Jesús escucha nuestros ruegos.",
      "R: Por las “lágrimas de Sangre” de tu Santísima Madre. (No hay gloria).",
      "",
      "Al finalizar el Rosario se repite 3 veces:",
      "",
      "Oh Jesús mío, mira las Lágrimas de Sangre de aquella que te tenía el amor más grande en la Tierra.",
      "",
      "Oración final",
      "",
      "Oh María, Madre del Amor, de los Dolores y de Misericordia, te suplicamos reúne tus ruegos con los nuestros para que Jesús, a quien nos dirigimos en el nombre de tus “Lágrimas de Sangre” maternas, escuche nuestras Súplicas concediéndonos con las gracias que te pedimos la corona de la vida eterna, Amén.",
      "",
      "Tus “Lágrimas de Sangre”, Oh Madre Dolorosa, destruyan el reino del infierno. Por tu Divina mansedumbre, Oh encadenado Jesús guarda al mundo de los errores amenazantes, Amen. Rosa Mística, ruega a Jesús por nosotros, los enfermos y el mundo entero. (3 veces)",
      "",
      "San Rafael arcángel de la sanación, ruega por nosotros que recurrimos a ti.",
      "",
      "Bendita sea tu pureza y eternamente lo sea, pues todo un Dios se recrea, en tan graciosa belleza. A Ti celestial princesa, Virgen Sagrada María, te ofrezco en este día, alma vida y corazón. Mírame con compasión, no me dejes Madre mía y dame tu bendición. Amén.",
      "",
      "MISTERIOS DE LAS SIETE ALEGRIAS: (lunes, miércoles, jueves, sábados y domingos)",
      "",
      "1°- La preferencia que la Santísima Trinidad le concede sobre todas criaturas.",
      "2°- La virginidad que la elevó por encima de los Ángeles y los Santos.",
      "3°- El esplendor con el cual brilla en los cielos con su gloria.",
      "4°- El culto que todos los elegidos le rinden como Madre de Dios.",
      "5°- La prontitud con la cual su Divino Hijo atiende a todos sus pedidos.",
      "6°- Las gracias que sus servidores reciben de Jesús en este mundo, y la gloria que le tienen preparada en el cielo.",
      "7°- Poseer las virtudes con la mayor perfección.",
      "",
      "MISTERIOS DE LOS SIETES DOLORES:(martes y viernes)",
      "",
      "1°- Cuando al presentar a su Hijo frente al Templo, oyó una profecía del viejo “Simeón: “Una espada de dolor atravesará tu alma”.",
      "2°- Cuando se vio obligada a huir a Egipto, escapando de la persecución de Herodes que quería matar a su Hijo Amado.",
      "3°- Cuando buscó por tres días a su hijo que se había quedado en el Templo de Jerusalén, luego de la visita en tiempo de Pascua.",
      "4°- Cuando encontró a su Divino Hijo cargando en hombros la pesada cruz rumbo al Calvario para ser crucificado en ella por nuestra salvación.",
      "5°-Cuando vio a su Hijo ensangrentado y agonizante durante tres horas y luego exhalar su último suspiro.",
      "6°- Cuando su Amado Hijo, traspasado el pecho por la lanza, es bajado de la cruz y depositado en sus brazos.",
      "7°- Cuando contempló el cuerpo de su Divino Hijo acostado en el Sepulcro ",
      "",
      "Fuente: http://sagradafamilia.ca/Textos/Rosa%20Mistica%20triptico%20con%20rosario.pdf"
    ]
  },
  {
    "date": "Canadá-1946",
    "country_flag": "fi fi-ca fib",
    "imageSrc": "https://upload.wikimedia.org/wikipedia/commons/7/7a/Bartolom%C3%A9_Esteban_Perez_Murillo_017_black_and_white.jpg",
    "title": "Aparición de la Virgen, Canadá, año 1946",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Alemania-1946",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://mariaporelmundo.com/wp-content/uploads/2021/01/NUESTRA-SEN%CC%83ORA-DE-MARIENFRIED.jpg",
    "title": "Nuestra Señora de Marienfried, Alemania, año 1946",
    "link": "https://mariaporelmundo.com/apariciones-marianas-en-alemania/nuestra-senora-de-marienfried/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },

  {
    "date": "Holanda-1945",
    "country_flag": "fi fi-nl fib",
    "imageSrc": "https://www.corazones.org/maria/z_pueblos_todos.jpg",
    "title": "La Señora de Todos los Pueblos, Amsterdam, Holanda, año 1945-1952",
    "link": "https://mariaporelmundo.com/apariciones-marianas-en-belgica-y-holanda/senora-de-todos-los-pueblos/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Francia-1938",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2014/09/ns-de-kerizinen.jpg",
    "title": "Nuestra Señora de Kerizinen, Francia, 1938-1965",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": [
      "Profecías de la vidente Jeanne-Louise Ramonet : El Apocalipsis Mariano",
      "",
      "Marie Jeanne Louise Ramonet nació el 7 de octubre de 1910 y murió el 19 de febrero de 1995 en la pequeña aldea de Kerizinen en Bretaña. Fue bautizada el día de su nacimiento porque era frágil. Sus padres eran agricultores, Jeanne Louise era la cuarta de nueve hijos. Cuando tenía dos años y medio, sufrió de parálisis (polio) en su pierna derecha. Tenía dificultad para caminar y no pudo ir a la escuela hasta los 10 años. Luego fue aceptada como interna y, poniéndose al día, obtuvo su certificado de estudios. A los 12 años, después de la comunión, escuchó al Señor decirle: “Sé mi apóstol, ama a tus hermanos”.",
      "",
      "A los 14 se entregó a Cristo. Posteriormente expresó el deseo de convertirse en monja, pero fue rechazada por razones de salud. De hecho, todos los inviernos desde 1925 tuvo que permanecer en el departamento de dermatología del hospital de Brest. Estaba muy descalcificada. Allí ayudó a las monjas de St Thomas de Villeneuve que dirigían el hospital, enseñaba catecismo a niños enfermos y aprendía a poner inyecciones. La superiora la acogió bajo su protección durante su estancia, pero no pudo permitirle cumplir su vocación. Fue una dura prueba para Jeanne-Louise.",
      "",
      "Tenía 17 años cuando perdió a su madre, un hermano y una hermana a causa de la fiebre tifoidea. Entonces estaba sola en el hospital y no pudo regresar a casa debido al contagio. Tres años después falleció también su padre. Francine, su hermana mayor, se hizo cargo de sus hermanos huérfanos y todos se quedaron en la granja de Kerizinen. Llevaban una vida piadosa, sencilla y laboriosa, sin radios, sin libros, sin luz ni agua corriente. El agua potable estaba a 400 metros de distancia. La finca era de dos hectáreas y media, la tierra era pobre y la vida era difícil. La familia tenía poco contacto con el mundo exterior, excepto los domingos en la misa del pueblo. Pero el vecindario se ayudaba mucho.",
      "",
      "Con los años, los niños abandonaron la casa. Solo quedaron Anne Marie y Jeanne Louise. Jeanne Louise todavía sufría de su pierna y trabajar en la granja era muy difícil para ella. Era muy religiosa, y aunque no pudo convertirse en monja, marcó su vida con trabajo, silencio, oración y una gran soledad interior. En 1936 partió hacia Lourdes con la peregrinación diocesana de los enfermos. Fue el único viaje de su vida. Frente a la cueva, le suplicó a la Virgen que le concediera la salud para poder hacer su trabajo en la finca. Fue concedido.",
      "",
      "Dos años después, la Virgen María se le apareció el 15 de septiembre de 1938 mientras pastaba dos vacas, mientras tejía. La Virgen estaba vestida con un vestido azul bordeado de blanco y sujeto con un doble cordón. Llevaba un velo y un manto blancos, y un rosario con cuentas blancas, con una cadena de oro, colgaba de su muñeca derecha. Jeanne-Louise no se lo esperaba en absoluto: “Pensé que sólo los niños tienen apariciones”, diría más tarde.",
      "",
      "Tiene mucho miedo, la Virgen la tranquiliza y le advierte que una gran guerra amenaza a Francia: “No temas. No pretendo hacerte daño. Me verás varias veces en los próximos años, y allí te diré quién soy y qué pido. Una nueva guerra amenaza Europa. Me tomaré unos meses porque no puedo quedarme sorda a tantas oraciones que, en este momento, se elevan hacia mí allá en Lourdes, por la paz.”. De hecho, los franceses, desde el verano del 38, temían una explosión de la situación. Un año después, la guerra estallará brutalmente.",
      "",
      "La belleza y las primeras palabras de la aparición le hacen comprender que se trata de la Santísima Virgen, pero no le dice nada a nadie, ni siquiera a su hermana. Y estaba esperando a que Ella regresara, porque Ella se lo prometió. Por lo tanto, Jeanne-Louise continuó con su vida cotidiana y, a veces, dijo más tarde, “me preguntaba qué me había pasado”. El 7 de octubre de 1939, Jeanne Louise se sintió impulsada por un llamado interno a ir al lugar donde la había visto por primera vez.",
      "",
      "La Virgen apareció y le dijo: “El mundo nunca deja de ofender a Dios con pecados muy graves, especialmente pecados de impureza, de ahí esta guerra como castigo por tantas faltas. Pero el Cielo no es insensible a tanta miseria y viene a darte un medio de salvación. Lleva una vida de oraciones, sacrificios, penitencias, que sobre todo, muy a menudo, los niños se agrupen para rezar, rezar el rosario seguido de “Parce Domina” (1) para los niños. Coros. Habla con tu Director y deja que publique este mensaje. Daré a sus palabras una fuerza sobrenatural que tocará los corazones. Tú mismo, continúa el rezo de tu Rosario todos los días, pero aplícate más en la meditación de los misterios porque, conócelo bien, el Rosario sin misterios es como un cuerpo sin alma “.",
      "",
      "Luego advierte que la paz es pronto, si se muestra suficiente fervor practicante. El 7 de diciembre, reaparece para anunciar un “año de paz”, una rápida victoria, y promete que “si rezamos y nos sacrificamos como es debido, la guerra terminará a mediados de octubre” La Virgen María le pidió contar todo a su confesor, pero este último ordenó silencio. Jeanne Louise obedeció. Este es el comienzo de la serie de apariciones divinas.",
      "",
      "El 2 de abril de 1940, más amenazadora, la Virgen anunció el castigo por falta de oración: “La guerra será dura y larga, si no prestamos atención a los mensajes que os he dado”. En mayo de 1940, la Virgen anunció la invasión del país por parte de los alemanes. De hecho, el ejército francés fue derrotado entre el 15 de mayo y el 15 de junio. Los alemanes invadieron rápidamente el país. El 24 de junio, Francia estaba tan ocupada por el enemigo que depuso las armas. El presidente del Consejo dimitió, dejando el poder a Pétain. El 11 de junio de 1940 se firmó el armisticio y Francia se partió en dos. Después del armisticio, se tomó una cantidad increíble de prisioneros mientras los nazis realizaban un saqueo regular del país. El terror se instaló hasta que el gobierno aceptó los términos de la colaboración.",
      "",
      "El 24 de octubre de 1940, Pétain estrechó la mano de Hitler y firmó los acuerdos económicos, militares y políticos de colaboración con Alemania. Por lo tanto, a mediados de octubre, la guerra había terminado para Francia, pero tal vez no de la forma que Jeanne-Louise y su confesor hubieran esperado. Después de octubre de 1940, comenzó otra guerra, o quizás una “paz con el diablo”. En la séptima aparición, el 7 de octubre de 1940, que la Virgen declaró: “Deseo ser honrada e invocada en este lugar bajo el nombre de Nuestra Señora del Santísimo Rosario”.",
      "",
      "Jeanne Louise siempre guardó el secreto como le pedía su confesor: todo sucedía en silencio, con discreción, con humildad. La Santísima Virgen pidió que se organizaran las oraciones, pero la vidente no tenía derecho a decir nada. En 1947, una niña escuchó lo que decía Jeanne Louise en el confesionario, se descubrió el secreto de las apariciones. Los vecinos vinieron a verla.",
      "",
      "En 1948, una joven del barrio pidió una cura. Tres meses antes, la Virgen le había dicho a Jeanne cuándo iba a morir la joven y le había pedido que informara a la familia diez días antes de la muerte. Lo que hizo ella. Esta primera profecía la dio a conocer, y en 1949, cuando otra niña fue salvada en un peregrinaje a Kerizinen, los periódicos comenzaron a cubrirla. Jeanne Louise se convirtió en la “clarividente”, era tímida y asustada. Había gente por todas partes en su tierra e incluso en su casita. Con esta notoriedad también vino el rechazo y la humillación de quienes no le creyeron. A partir de 1955, la Santísima Virgen se apareció acompañada de Jesús, luego, en 1958, ambos se aparecieron a Jeanne-Louise Ramonet en forma de dos corazones unidos por una espada. Es el misterio de los dos Corazones Unidos de Jesús y María revelado en Kerizinen.",
      "",
      "La Virgen María y Jesús se aparecieron a Jeanne-Louise Ramonet en varias ocasiones entre 1938 y 1965. A pesar de las sucesivas prohibiciones diocesanas, los fieles comenzaron a acudir en masa a Kerizinen. Las apariciones en el campo de Kerizinen solían ir acompañadas de milagros (un manantial milagroso brotaba en 1952, una lluvia de pétalos de rosa) y daban lugar, casi siempre, a un mensaje. El manantial fue una donación para los peregrinos pero también para Jeanne-Louise y su hermana que por primera vez tenían agua potable a mano. Jeanne-Louise agradeció a la Santísima Virgen por ello, sin desperdiciar una gota, usándolo como remedio y entristeciéndose cuando alguien lo usaba indiscriminadamente.",
      "",
      "En 1952, su hermana Anne-Marie se casó y se fue a vivir cerca de Kerizinen. A partir de ahora, Jeanne-Louise estaba sola en la granja, pero el vecindario la ayudó durante los grandes trabajos. Jeanne-Louise recibió sangrientas comuniones místicas cada Viernes Santo durante 21 meses, entre 1955 y 1956. Participó en los sufrimientos de los corazones heridos de Jesús y de su Santa Madre.",
      "",
      "En 1956, se construyó un pequeño oratorio en el lugar de las apariciones, en el campo no lejos de su casa. Pero el mismo año el obispo de Quimper emitió una sentencia negativa. Jeanne-Louise no sabía que esto era posible; por lo que fue un golpe muy duro para ella. Recibió una comunión mística ese día, la aparición de la Santísima Virgen le dijo que mirara su corazón.",
      "",
      "Jeanne Louise permaneció rodeada de amigos que estaban presentes no por las apariciones sino por amistad con ella. Nuestra Señora le dijo en 1940: “Debido a estas apariciones, tendrás mucho que sufrir. Muchos dudarán de ti, pero encontrarás amigos en tu camino para comprenderte, guiarte e incluso seguirte; pero puedes hacer mucho por los pecadores con tus sufrimientos y tus dolores aceptados con resignación y sin murmuraciones.”",
      "",
      "En efecto, Jeanne-Louise no se quejó, permaneció en la humildad, la oración, el trabajo y la caridad hacia su prójimo. Ella nunca se desvió de su lealtad y nunca se contradijo. En junio de 1962, Jesús le dio la Comunión a Jeanne-Louise antes de darle un mensaje sobre el misterio de la Eucaristía y marcó la importancia de la recepción de la santa hostia. En 1965 cesaron las apariciones. Durante la última aparición, la Virgen le dijo “Me quedaré a velar por ti”. Luego tuvo frases para ella misma que no compartió. Jeanne-Louise vio un total de 71 apariciones durante 27 años. Anotó todos los mensajes en cuadernos escolares.",
      "",
      "En 1970, se jubiló como agricultora y así pudo recibir más fácilmente a los peregrinos, contestar su correo y ofrecer el Rosario diario a las 3 de la tarde. Poco después, una pareja de jubilados vino a ayudarla y montó su remolque en su tierra. En 1972, se creó una asociación para apoyarla en su tarea: “Les Amis de Kerizinen” (Los Amigos de Kerizinen). Así se construyó el equipamiento necesario (acondicionamiento del manantial, construcción de instalaciones sanitarias), luego el gran oratorio en 1978, y finalmente el Accueil Saint-Joseph (guardería) en 1992.",
      "",
      "En 1977, la asociación de mujeres marianas “Los Hijos de María de Kerizinen “, solicitado en 1955 por la Santísima Virgen, fue creado bajo la dirección de Jeanne-Louise. Desde 1982, en una casa móvil para empezar, luego en 1993 en la parte privada del Accueil Saint-Joseph, Jeanne-Louise se mudó con algunas personas, según el deseo de la Santísima Virgen, para vivir una vida de oración y trabajar al servicio de los peregrinos.",
      "",
      "A partir de 1984, su salud comenzó a deteriorarse, ya no podía recibir peregrinos como lo había hecho durante 33 años. El 19 de febrero de 1995, Jeanne-Louise Ramonet murió en paz, a la edad de 85 años.",
      "",
      "Todos los sucesivos obispos se opusieron a Kerizinen, sin prohibir la construcción de capillas (“Deseo que en este lugar se construya una capilla”, dijo la Virgen en el mensaje del 6 de agosto de 1949) ni la afluencia de peregrinos. A pesar de todo, la Iglesia todavía no permite ninguna misa o celebración en este lugar. Hoy Kerizinen es un lugar de peregrinaje, muchas conversiones, muchas curaciones inexplicables y vocaciones religiosas.",
      "",
      "Detrás del oratorio está “la fuente de Kerizinen”, brotando a través de unos grifos muy clásicos. “No hay lugar donde con tanta abundancia dé mis gracias sobrenaturales. Nunca volveremos sin agradecer esta noticia “, dijo Nuestra Señora el jueves 12 de mayo de 1955 en Kerizinen. Este santuario disputado progresa particular y discretamente; tantas gracias y conversiones abundan. Las placas de agradecimiento cubren las paredes del pequeño oratorio e incluso han comenzado a invadir el exterior.",
      "",
      "Fuente: https://paracatolicos.swred.com/bretana-tierra-sagrada-de-apariciones-profecias/"
    ],
    "content_collapsible2": [
      "Profecías",
      "",
      "Así es como Jeanne-Louise testifica de la aparición:",
      "",
      "“¡Mira! ¡El sol está girando! ¡Ahora se vuelve rosa alrededor de los bordes y verde en el medio!",
      "",
      "En 1952, vio un manantial y escuchó esta advertencia:",
      "",
      "“Cubriré con mi protección estas tierras bretonas de las que debe surgir una nueva Francia, una Francia cristiana gobernada por este gran monarca, enviado especial de Dios, defensor de la Iglesia y de libertad. Bajo su gobierno, se hará toda la justicia. “",
      "",
      "18 de febrero de 1961",
      "",
      "“ Las profecías siempre han existido en la Iglesia de Dios. El Antiguo y el Nuevo Testamento contienen muchas de ellos y son de fe … Dios, por sus enviados, ¿no había anunciado el Diluvio, la quema de Sodoma, el cautiverio de Babilonia, así como la ruina de Jerusalén con la dispersión de la raza judía?  Hoy, sintiendo la necesidad de justificar los golpes de su ira ante el Juicio Final, se cuida de advertirnos de la llegada de grandes castigos.",
      "",
      "Por supuesto, las profecías de desgracias son siempre condicionales. Son solo amenazas paternas de Dios para obligarnos a volver a él por santos terrores. Por eso hay que preocuparnos por difundirlos como un excelente medio de conversión, ya que el temor de Dios es el comienzo de la sabiduría, de la virtud y de la salvación de los pecadores “.",
      "",
      "En 1958, recibió el siguiente mensaje:",
      "",
      "“Si Dios llama a la puerta es porque quiere purificar y distribuir grandes beneficios. Cuando golpee fuerte, querrá distribuirlos rápidamente.”",
      "",
      "El 21 de noviembre de 1857 la Virgen María le dijo:",
      "",
      "“Dejad que los actuales azotes de los purificadores os lleven, pues, a la conversión y dejaréis de temer; de lo contrario, el cielo sólo se purificará con mayores castigos. Estos tendrán el carácter de lo imprevisto, la brusquedad, la violencia y la irresistibilidad, provocando una prodigiosa mortalidad de la especie humana.",
      "",
      "El último choque sobre todo será severo, menos general que el Diluvio, pero más cruel, porque será de fuego y sangre. Dios intervendrá visiblemente para vencer a la humanidad rebelde, aplastar la impiedad y arrojar luz sobre el racionalismo. Cortará, aislará a los miembros malcriados y gangrenados de la sociedad cristiana, para salvar al resto del Cuerpo Místico de su Iglesia. Él vengará la sangre de sus víctimas y de sus justos, a quienes los impíos han perseguido.",
      "",
      "Aunque tantas plagas y castigos ayudarán a convertir muchas almas, siempre habrá pecadores hasta el final, pecadores impenitentes, volviéndose cada vez más malvados y furiosos bajo los golpes de la justicia de Dios. Sobre estos pecadores arraigados en su impenitencia, Dios de repente hará caer su trueno y los aplastará a todos.",
      "",
      "Entonces sabremos que él es el dueño de este mundo que creó y del que se dice que fue expulsado …Que mis mensajes celestiales sean, por tanto, una fuente constante de gozo y alegría, la fe, su confianza y su amor, ayudan a la realización de este gran triunfo, hoy muy cercano, y que será un doble Reino de amor del Corazón de Jesús y de mi Inmaculado Corazón.”",
      "",
      "El 5 de marzo de 1955, la Virgen María le dijo:",
      "",
      "“Pero, cristianos, ánimo, el Reino de Dios está cerca. Se abrirá con un hecho tan brillante como inesperado. Dios se complacerá en confundir el orgullo del impío. Él derribará obstáculos y derribará los planes de quienes impiden que la luz suceda.“",
      "",
      "El 27 de diciembre de 1947, la Virgen María le dijo:",
      "",
      "“Oh Francia que amo entre todas las naciones, Francia que quisiera salvar, ¿por qué permaneces sorda a mis llamadas? ¿Prefieres que tus campos se conviertan en un campo de batalla, tu tierra pisoteada por adversarios dejando atrás solo cadáveres y tierra enrojecida? ¿Prefieres ver tus ciudades destruidas, devoradas? ¡Oh Francia, tu vida está en peligro! No puedo salvarte sin ti. Encuentro muchas de estas almas ardientes que oran y se santifican según mis peticiones y mis deseos: con ellas todavía puedo esperar tu salvación. Pero tus faltas son tan graves, tus pecados son tan pesados, especialmente tus pecados contra la pureza, ¡que todos deben orar, orar siempre e incansablemente!”",
      "",
      "El 29 de abril de 1948 la Virgen María le dijo:",
      "",
      "“Voy a bajar para tomar Francia. En un tiempo le daré un gran líder, un rey. Entonces conocerá tal recuperación que su influencia espiritual será preponderante en el universo. Pero desciendo sobre todo por vuestras almas, por los pecadores. Es a través de Bretaña, que me ha sido la más fiel, que quiero volver a cristianizar a Francia, que, regresada a Cristo, adquirirá un carácter tan religioso que volverá a ser la luz de los pueblos del mundo.”",
      "",
      "16 de abril de 1961:",
      "",
      "“Nadie puede dudar de que quiero dar paz al mundo, paz verdadera: la que excluye todo conflicto, toda violencia, todo disturbio; aquello que engendra felicidad y gozo en el corazón. Esta paz, ayúdame a obtenerla de Dios con tu caridad y con tu oración.”",
      "",
      "La Virgen volvió a decir:",
      "",
      "“Así que considera mis revelaciones como un Apocalipsis Mariano que concuerda muy bien con el Apocalipsis de San Juan … Deben consolarte y fortalecerte. Difundirlas es, por tanto, un acto de caridad … “",
      "",
      "Fuente: https://paracatolicos.swred.com/bretana-tierra-sagrada-de-apariciones-profecias/",
      "",
      "“Mis hijos no quieren comprender mis advertencias, pero las horas de los grandes sufrimientos están próximas, si los hombres no vuelven a Dios. Hay en el mundo una batalla espiritual que muchos ignoran. Un ataque satánico de los más terribles asalta a la Iglesia. En un último esfuerzo, unid vuestras plegarias, vuestras penitencias y vuestras lágrimas a mi corazón doloroso, entristecido por la vista de tantas almas que se pierden y del estado de la Iglesia, herida interior y exteriormente. La Iglesia atraviesa en la actualidad una crisis terrible, pero tened confianza. Lo que parece ser la etapa mas sombría de la Iglesia, está a punto de convertirse en su triunfo mas destacado.El momento que vais a vivir será uno de los más graves de la historia del mundo y de la Iglesia. Al final, el triunfo de la Iglesia será verdaderamente milagroso. Habrá una nueva generación de santos, humildes, apóstoles celosos y verdaderos ministros de Dios…Es triunfo vendrá por medio de mi corazón Doloroso e inmaculado y reinará el Corazón de Jesús en el mundo, y habrá un solo rebaño y un solo Pastor, el Vicario de Cristo.Yo deseo ser honrada e invocada con el nombre de Nuestra Señora del Rosario, la señal victoriosa de todas las grandes victorias de la cristiandad.”",
      "",
      "Fuente:http://lazosdearteyamistad.blogspot.com/2017/09/advocaciones-de-maria-nuestr-sra-de.html"
    ],
    "content_collapsible3": [
      "“Uníos, hijos míos, de un extremo al otro del mundo por medio de esa arma poderosa y eficaz del santo rosario, por esta bendita cadena, que une la tierra y el cielo, y yo seré para vosotros la Madre de misericordia, la paloma de la reconciliación ante la divina justicia, para poner fin a los males que padecen”.",
      "",
      "Fuente: http://lazosdearteyamistad.blogspot.com/2017/09/advocaciones-de-maria-nuestr-sra-de.html",
      "",
      "Jesús y María insisten muy especialmente en la necesidad para recibir los sacrementos de la Penitencia y la Eucaristía, recitar y meditar el Rosario y practicar una vida cristiana de verdad. Es una llamada firme a la oración, penitencia y conversión urgente",
      "",
      "Fuente:http://lazosdearteyamistad.blogspot.com/2017/09/advocaciones-de-maria-nuestr-sra-de.html"
    ]
  },
  {
    "date": "Alemania-1937",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://rdcwp.s3.amazonaws.com/wp-content/uploads/2017/11/Nuestra-Se%C3%B1ora-de-Heede-2.jpg",
    "title": "María Reina del Universo, Heede, Alemania, 1937-1940",
    "link": "https://www.reinadelcielo.org/grave-advertencia-de-nuestra-senora-de-heede/",
    "content_collapsible1": [
      "María se apareció más de cien veces en Heede a cuatro niñas. Entre el 1° de noviembre de 1937 y el 3 de noviembre de 1940. Las Niñas tenían entre 12 y 14 años: Anna Schulte, Greta Gansferth, Margaret Gansferth, y Susanna Bruns. Se manifestó bajo doble advocación de Reina del Universo y Reina de las Pobres Almas del Purgatorio.",
      "",
      "Relato de las apariciones (1937-1940)",
      "",
      "En la noche del 1 de noviembre de 1937, cerca el cementerio parroquial, Margaret Ganseforth, trece años, y su hermana Grete de once años (estigmatizada en la primavera 1939 y fallecida el 27 enero de 1996), salen de la iglesia donde se celebra el día de Todos los Santos. Repentinamente perciben a una treintena de metros una “luminosidad que flota” a un metro del suelo.",
      "",
      "Luego ven una “forma luminosa” asemejándose a una silueta de mujer. Asustadas, vuelven a entrar en la iglesia. Otra niña, Anni Schulte, sorprendida deja la iglesia, explora el lugar indicado por Margaret y Grete, y “ve a la Virgen y al Niño”. La ceremonia finaliza. Maria y Grete, acompañadas de Anni y Adele Bruns, de quince años, y de su hermana Susanne (fallecida el 22 septiembre de 1994), deciden ir de vuelta hacia el cementerio. ¡Está allí, entre los dos cipreses!, —exclama Margaret.",
      "",
      "Las niñas ven, excepto Adele, que impaciente dice: “volvamos a entrar a la casa, no creo a estas historias”, dijo. Margaret y Grete cuentan el hecho a su madre que alerta inmediatamente al padre Staelberg, cura de la parroquia. El día siguiente, a la misma hora, la “dama” aparece pero sin el Niño Jesús, las manos juntas en rezo. Un rumor corre en el pueblo. La tercera aparición tiene lugar el 5 de noviembre de 1937. Se interroga a las cuatro niñas.",
      "",
      "La Virgen aparece de pie sobre una nube blanca “azulada”, dentro de una “aureola luminosa, oval, que la rodea sobre una anchura de 30 o 40 cm”. Tiene el aire de tener dieciocho o diecinueve años. Sus ojos son azules, como los del Niño Jesús. Lleva una “corona dorada ricamente trabajada”, un largo vestido blanco ajustado al talle por un cordel”. Un “velo blanco no transparente” cae de cada lado “haciendo algunos pliegues” y oculta su cabello. “Sobre su mano izquierda, cubierta por el velo, se sienta el Niño Jesús”. Ella levanta el brazo “, precisan las niñas.”",
      "",
      "El 7 de noviembre siguiente, sobre las dieciocho horas y treinta, 4.000 a 5.000 personas rodean a las videntes. Varios sacerdotes presencian la aparición. El día después más de 7.000 personas vuelven al lugar. Las autoridades civiles prohíben al padre Staelberg acompañar a las niñas.",
      "",
      "Ese día, el padre Herkenhoff está allí: “Repentinamente, las niñas caen de rodillas, todas juntas, sin que una u otro haya hecho una señal a sus compañeras”. Plantean a la aparición varias preguntas ,al cabo de un cuarto de hora, durante el cual siguieron estando constantemente rígidas, los ojos fijados sobre un punto preciso y sin contestar siquiera cuando les hablaban, Grete observa repentinamente al costado. Les preguntó como está Madre de Dios, ambas me responden con una expresión especialmente triste: “la Madre de Dios estaba muy triste y muy luminosa”.",
      "",
      "Fuente: https://www.reinadelcielo.org/grave-advertencia-de-nuestra-senora-de-heede/",
      "",
      "El 3 de febrero de 1943 el prelado envía un informe positivo al Santo Oficio, luego nombra una nueva comisión teológica el 7 de marzo de 1946. Autoriza a los fieles a colocar en el cementerio parroquial una estatua de “María Reina del Universo”, hecha según las indicaciones de las videntes. Después de su muerte, en 1955, Monseñor Wittler, su sucesor, autoriza la construcción de un Oratorio en el cementerio.",
      "",
      "El 3 de junio de 1959 se aprobaron estas Apariciones.En 1973 se permite la Adoración Eucarística nocturna el Primer Sábado de cada mes en la Iglesia parroquial. Los enfermos son bendecidos el lunes de Pentecostés. El 22 de agosto de 1977, la nueva Iglesia “María Reina del Universo” es consagrada. En el 2000, el obispo Franz-Joseph Hermann Bode, Obispo diocesano, eleva a las dos Iglesias de Heede a la categoría de Santuarios diocesanos. Al año siguiente, los alemanes eligen en Heede como fecha de la Fiesta de su Santuario el segundo domingo en junio.",
      "",
      "Fuente: https://aparicionesdejesusymaria.wordpress.com/2017/11/01/80-anos-de-las-aprobadas-y-poco-conocidas-apariciones-de-la-virgen-en-heede-alemania/"
    ],
    "content_collapsible2": [
      "Nuestra Señora de Heede da Grave Advertencia al Mundo, en Alemania",
      "",
      "Son un nuevo llamado a la conversión y una grave advertencia al mundo. Una síntesis de los mensajes de María en Heede es:",
      "",
      "• “Yo soy la señal de Dios vivo. Pongo la señal en la frente de mis hijos. La estrella del infierno perseguirá mi señal, mas mi señal prevalecerá sobre el infierno.El mundo tendrá que agotar hasta las heces el cáliz de la cólera divina por sus pecados innumerables, que han herido al Sagrado Corazón de Jesús (…)”",
      "",
      "• “El furor de la estrella del infierno sobrepasará en violencia y causará devastación terrible, porque ya sabe que su tiempo es corto (…) ¡Rueguen y sacrifíquense por los pecadores! (…) ¡Recen el rosario!. No pidan tanto por las cosas exteriores! (…) De ustedes depende acortar el período de las tinieblas (…) Oren siempre. Recen el rosario. Hagan sus peticiones al Padre por medio de mi corazón inmaculado (…) El Padre eterno amenaza con una desgracia terrible a todos los que rechazan su voluntad”.",
      "",
      "• “Es mi voluntad que mi mensaje sea dado a conocer literalmente. Un grupo pequeño entenderá el mensaje correctamente y se llevará a cabo. La mayor parte de la gente no hará caso de él, sino que lo rechazará y se resentirá de él. ¡Pero no teman! Estoy con ustedes. Estos tiempos requieren de expiación. Si ustedes rezan yo cuidaré el resto”.",
      "",
      "Una síntesis de los mensajes de Jesús en Heede a Margaret Gansferth ( a partir de 1945) es:",
      "",
      "• “La humanidad no ha escuchado a mi Santa Madre aparecida en Fátima para exhortar a hacer penitencia. Ahora vengo Yo mismo en esta última hora para amonestar al mundo”.",
      "",
      "• “Los tiempos son graves. Hagan, por fin, penitencia los hombres por sus pecados. Aléjense de todo corazón del mal y oren, oren mucho para que se aplaque la ira de Dios. Recen con frecuencia el rosario, esa plegaria que tanto puede ante Dios. Menos diversiones y pasatiempos”.",
      "",
      "• “Estoy muy próximo. La tierra temblará… Será terrible.",
      "",
      "¡Un Juicio en pequeño! ",
      "",
      "Pero ustedes no teman. Yo estoy con ustedes. Se alegrarán y me lo agradecerán. Los que esperan tienen mi ayuda, mi gracia y mi amor. Mas para los que no están en estado de gracia será espantoso. Los ángeles de la justicia están ya diseminados por los cuatro puntos cardinales. Yo me daré a conocer al género humano. Todas las almas me reconocerán como su Dios. Faltan cinco minutos para las doce. ¡Yo vengo, estoy a las puertas! La humanidad se lamentará”.",
      "",
      "• “Lo que ocurrirá será terrible, como jamás se vio desde el principio del mundo. Vengo Yo mismo y manifestaré mi voluntad (…) Hijas mías, vengo pronto, muy pronto. La Santísima Virgen María y los coros de ángeles intervendrán en todos estos acontecimientos. El infierno se cree seguro de su victoria, pero Yo se la arrebataré de las manos. Permitiré que lluevan sobre el mundo desventuras, pues de este modo se salvarán muchos. Bienaventurados aquellos que lo sufren todo por aquellos que me ofenden. Yo vengo y conmigo vendrá la paz. Con un pequeño número de elegidos edificaré mi Reino. Éste vendrá como relámpago, repentinamente, más pronto de lo que se piensa…”",
      "",
      "• “Los hombres rehúsan mi misericordia, mi amor y mis méritos. La humanidad es peor que antes del diluvio, agoniza en la ciénaga del pecado. El odio y la codicia guían sus corazones.Todo es obra de satanás.Esta generación merecería ser aniquilada, pero solamente mirando a los justos dejaré que triunfe mi misericordia”.",
      "",
      "• “La humanidad reconocerá mi poder y Yo les mostraré mi justicia y mi misericordia. Mis queridos hijitos; la hora se aproxima más y más. Rueguen incansablemente y no serán confundidos. Yo reúno a mis elegidos. Convergerán al mismo tiempo desde todas las partes del mundo y me glorificarán. Yo vengo. Felices los que están preparados; felices los que me escuchan”.",
      "",
      "Fuente: https://www.reinadelcielo.org/grave-advertencia-de-nuestra-senora-de-heede/",
      " "
    ],
    "content_collapsible3": [
      "En otra de las apariciones de Heede, la Virgen le dijo a Greta:",
      "",
      "“El mundo está a punto de beber del cáliz de la ira divina por sus innumerables pecados que hieren el Sagrado Corazón de Jesús. Oren, oren mucho, especialmente por la conversión de los pecadores“.",
      "",
      "Fuente: https://es.churchpop.com/apariciones-de-hedde-cuando-jesus-y-la-virgen-se-aparecieron-a-4-ninas/"
    ]
  },
  {
    "date": "Portugal-1917",
    "country_flag": "fi fi-pt fib",
    "imageSrc": "https://webcatolicodejavier.org/VirgenDeFatima3.jpg",
    "title": "Nuestra Señora del Rosario de Fátima, Portugal, año 1917",
    "link": "https://www.fatima.pt/es/pages/narrativa-de-las-apariciones-de-fatima",
    "content_collapsible1": [
      "Apenas a dos kilómetros de la aldea de Fátima, vivían los hermanos Jacinta y Francisco Marto y su prima, Lucia dos Santos. Desde muy niños salían al campo con el rebaño de ovejas de la familia. En una de esas salidas llevaron las ovejas a pastar a Cova de Iria, un paraje deshabitado a unos tres kilómetros de Aljustrel y otros tres de Fátima.",
      "",
      "Era el 13 de mayo de 1917. Allí se les apareció la Virgen, y les pidió que volvieran a aquel lugar durante otros cinco meses hasta octubre los días trece. La Virgen se posó en una encina. No era su primera visión de lo alto: desde la primavera de1916 se les apareció por tres veces un ser con figura humana. ",
      "",
      "En la primera aparición les enseñó una oración de reparación y les dijo que era el ángel de la paz. En la segunda aparición les dijo quién era: se trataba del Ángel de Portugal. En la última les mostró un Cáliz una Sagrada Forma que se sostenían en el aire. Después de adorar al Señor con los niños y enseñarles una oración les dio la Comunión.",
      "",
      "Los niños no comunicaron a nadie la visión del ángel salvo en sus conversaciones entre ellos -Francisco y Jacinta fueron capaces de guardar el secreto hasta su muerte-, pero la visión de Nuestra Señora era algo distinto: esa misma noche Jacinta la contó en su casa. Inmediatamente la noticia se difundió por Aljustrel y otros caseríos cercanos. El 13 de junio ya se congregaron unas decenas de personas. Vieron señales milagrosas, aunque no vieron ni escucharon nada salvo las palabras que Lucia dirigía a la Virgen. ",
      "",
      "El 13 de julio eran cientos de peregrinos, y la noticia se difundió por todo el distrito, hasta el punto de que las autoridades se alarmaron. Pocos años antes se había instaurado en Portugal una república de marcado corte laicista y había promulgado leyes restrictivas del culto católico. El alcalde de Ourem decidió cortar por lo sano esta explosión de devoción popular en un lugar prohibido para el culto (el campo) que llevaba a la gente a cometer el delito de rezar junto a una encina. ",
      "",
      "El 13 de agosto, por lo tanto, detuvo a los niños y los mantuvo a buen recaudo todo el día. La gente se congregó en Cova de Iria, fueron testigos de las mismas señales de lo alto que se vieron los meses anteriores, pero los niños no estaban y nadie vio a la Virgen. La Virgen sin embargo, volvió a visitarles el 19 de agosto, esta vez en Valinhos, un cruce de caminos a unos trescientos metros de Aljustrel al que a veces llevaban el rebaño. En septiembre la Virgen se volvió a aparecer el día 13 ante miles de fieles. ",
      "",
      "El 13 de octubre había quizá 70.000 personas reunidas en Cova de Iria. Todo Portugal para entonces había oído hablar de los sucesos de Fátima. Los grandes periódicos de Lisboa llevaron enviados especiales y fotógrafos a Cova de Iria. Todos ellos contemplaron el milagro que hizo la Virgen: al terminar la visión, el sol comenzó a danzar en el cielo de Cova de Iria, se volvía de varios colores, giraba sobre sí mismo y se desplazaba mientras que la gente lo miraba sin que les hiciera daño a los ojos.",
      "",
      "Fuente: https://es.catholic.net/op/articulos/2028/cat/119/las-apariciones-de-fatima.html#modal"
    ],
    "content_collapsible2": [
      "Los tres secretos de Fátima",
      "",
      "Los dos primeros secretos que la Virgen reveló a los pastorcillos el 13 de julio de 1917 en la Cueva de Iria-Fátima fueron revelados por la hermana Lucía en 1941. En cambio, el tercer secreto fue transcrito por Sor Lucía el 3 de enero de 1944 y fue hecho público por el Secretario de Estado, Cardenal Angelo Sodano, el 13 de mayo del año 2000.",
      "",
      "Primer secreto de Fátima",
      "",
      "«Vosotros habéis visto el infierno donde van las almas de los pobres pecadores. Para salvarles, Dios desea establecer en el mundo la devoción a mi Inmaculado Corazón.»",
      "",

      "«Nuestra Señora nos mostró un gran mar de fuego que parecía estar debajo de la tierra. Hundidos en este fuego [estaban] los demonios y almas, como si fuesen brasas transparentes y negras o bronceadas con forma humana, que flotaban en el incendio llevadas por las llamas que de ellas mismas salían, juntamente con nubes de humo, cayendo para todos los lados, semejantes al caer de las chispas en los grandes incendios, sin peso ni equilibrio, entre gritos y gemidos de dolor y desesperación, que horrorizaba y hacía temblar de pavor. Los demonios se distinguían por sus formas horribles y asquerosas de animales espantosos y desconocidos, pero transparentes y negros. Esta visión duró un momento, y gracias a nuestra buena Madre del Cielo, que antes (en la primera aparición) nos había prevenido con la promesa de llevarnos para el cielo. Si así no fuese, creo que habríamos muerto de susto y pavor».",
      "",
      "Segundo secreto de Fátima",
      "",
      "«La Primera Guerra mundial terminará pronto. Sin embargo, si la humanidad no deja de ofender a Dios, otra guerra peor surgirá en el Pontificado del Papa Pío XI. Cuando veais una noche iluminada por una luz desconocida, sepan que éste es el gran signo que Dios les da, porque El va a castigar el mundo por sus crímenes a través de las guerras, el hambre, la persecución de la Iglesia y del Santo Padre. ",
      "",
      "Para impedir esto, Yo vendré a pedir la consagración de Rusia a mi Inmaculado Corazón y la comunión de reparación de los Primeros Sábados.Si mi petición es acatada, Rusia se convertirá, y habrá paz. Si no, Rusia transmitirá sus errores a través del mundo, promoviendo guerras y la persecución de la Iglesia; los buenos serán martirizados, el Santo Padre tendrá que sufrir mucho, varias naciones serán aniquiladas; pero,  al final mi Inmaculado Corazón triunfará. El santo Padre consagrará Rusia a mi Inmaculado Corazón, la cual se convertirá, y algún tiempo de paz se le dará al mundo.»",
      "",
      "Tercer secreto de Fátima ",
      "",
      "«Escribo en obediencia a Vos, Dios mío, que lo ordenáis por medio de Su Excelencia Reverendísima el Señor Obispo de Leiria y de la Santísima Madre vuestra y mía.»«Después de las dos partes que ya he expuesto, hemos visto al lado izquierdo de Nuestra Señora un poco más en lo alto a un Angel con una espada de fuego en la mano izquierda; centelleando emitía llamas que parecía iban a incendiar el mundo; pero se apagaban al contacto con el esplendor que Nuestra Señora irradiaba con su mano derecha dirigida hacia él; el Angel señalando la tierra con su mano derecha, dijo con fuerte voz: ¡Penitencia, Penitencia, Penitencia! Y vimos en una inmensa luz qué es Dios: 'algo semejante a como se ven las personas en un espejo cuando pasan ante él' a un Obispo vestido de Blanco 'hemos tenido el presentimiento de que fuera el Santo Padre'. ",
      "",
      "También a otros Obispos, sacerdotes, religiosos y religiosas subir una montaña empinada, en cuya cumbre había una gran Cruz de maderos toscos como si fueran de alcornoque con la corteza; el Santo Padre, antes de llegar a ella, atravesó una gran ciudad medio en ruinas y medio tembloroso con paso vacilante, apesadumbrado de dolor y pena, rezando por las almas de los cadáveres que encontraba por el camino; llegado a la cima del monte, postrado de rodillas a los pies de la gran Cruz fue muerto por un grupo de soldados que le dispararon varios tiros de arma de fuego y flechas; y del mismo modo murieron unos tras otros los Obispos sacerdotes, religiosos y religiosas y diversas personas seglares, hombres y mujeres de diversas clases y posiciones. Bajo los dos brazos de la Cruz había dos Angeles cada uno de ellos con una jarra de cristal en la mano, en las cuales recogían la sangre de los Mártires y regaban con ella las almas que se acercaban a Dios».",
      "",
      "Fuente: https://webcatolicodejavier.org/VFsecretos.html",
      "",
      "Palabras Graves de Juan Pablo II acerca del Tercer Secreto",
      "",
      "Cuando el Papa Juan Pablo II estuvo en Fulda, durante su visita a Alemania (del 15 al 19 de noviembre de 1980) un grupo de personas le hicieron algunas preguntas: una fue con respecto al 3er secreto de Fátima y otra sobre el «futuro próximo» de la Iglesia. Una de las personas presentes documentó este intercambio. Los nombres de los testigos están en las oficinas de la revista «Vox Fidei». A continuación se reporta la parte del texto correspondiente a las dos preguntas, publicado (en italiano) por esa revista (edición #10 1981).",
      "",
      " Pregunta: ¿Qué hay con relación al tercer secreto de Fátima? Ya debía haber sido publicado en 1960. Respuesta (del Santo Padre): «Debido a su impactante contenido y para evitar que el poderío mundial del comunismo interfiriera en los asuntos de la Iglesia, mis predecesores proporcionaron información confidencial de manera diplomática. Además, debe bastar a cada Cristiano saber lo siguiente:",
      "",
      "...cuando ustedes leen que los océanos inundarán continentes, que millones de hombres morirán repentinamente en pocos minutos... si esto es conocido, en realidad no es necesario demandar la publicación de este secreto... Muchas personas lo quieren conocer sólo por curiosidad y sensasionalismo: pero olvidan que «saber» implica también una responsabilidad... pero sólo desean satisfacer su propia curiosidad. Esto es peligroso cuando al mismo tiempo, nada quieren hacer, diciendo: «¡Es inútil hacer algo para mejorar la situación!» Entonces el Papa tomó el Rosario y dijo: «¡Aquí está el remedio para esta enfermedad! Oren, oren y no hagan más preguntas. ¡Encomienden el resto a Nuestra Señora!»",
      "",
      "Pregunta: ¿Cómo irán las cosas con la Iglesia?.Respuesta (del Santo Padre): «Debemos estar preparados para enfrentar grandes pruebas inminentes, que podrían exigir también el sacrificio de la propia vida por Cristo... Las pruebas podrían ser atenuadas por medio de sus oraciones y de las nuestras, pero (ya) no podrán evitarse, porque solamente por este medio podrá llevarse a cabo una verdadera renovación de la Iglesia... tal como ya ha ocurrido muchas veces que la Iglesia surgió de nuevo por medio de la sangre. Tampoco será diferente en esta ocasión. Seamos fuertes y preparémonos, teniendo fe en Cristo y en su Madre. Oremos mucho y con frecuencia el Santo Rosario».",
      "",
      "Fuente: https://www.madredelleucaristia.it/root/esp/jou/page/ART_FULDA.php"
    ],
    "content_collapsible3": [
      "La Devoción de los Primeros Sábados",
      "",
      "También conocida como los “Cinco Primeros Sábados” es una petición especial de Nuestro Señor y Nuestra Señora para hacer reparación por todos los pecados cometidos contra el Corazón Inmaculado de María. La Virgen prometió la salvación personal si cumplíamos los cinco Primeros Sábados consecutivos. Sin embargo, debemos seguir cumpliéndolos cada mes para consolar los Corazones de Jesús y María y reparar los pecados de los demás. La práctica continua de los Primeros Sábados ayudará a conseguir un período de paz y la salvación de muchas almas, como prometió Nuestra Señora (Fátima, 13 de julio de 1917). ",
      "",
      "Nuestra Señora dijo:",
      "",
      "“Hija mía, mira mi Corazón, que está rodeado con las espinas que los hombres ingratos me clavan continuamente con blasfemias e ingratitudes. Tú, al menos, procura consolarme; y di prometo ayudar a la hora de la muerte con todas las gracias necesarias para la salvación, a todos aquellos que en el primer sábado de cinco meses consecutivosvayan a Confesión y reciban la Sagrada Comunión, reciten cinco misterios del Rosario y me acompañen por un cuarto de hora mientras meditan en los misterios del Rosario, con la intención de hacer reparación a mí”.",
      "",
      "Cuatro prácticas de reparación al Corazón Inmaculado de María",
      "",
      "Ahora sabemos que para hacer reparación por estos pecados, se nos pide que recibamos la Sagrada Comunión de Reparación, pero no hay que olvidar que la Virgen también pidió que se hicieran otras prácticas para cumplir su petición. Las cuatro prácticas que deben cumplirse en el Primer Sábado, con la intención de hacer reparación al Corazón Inmaculado de María, como pidió la Virgen en 1925, son los siguientes:",
      "",
      "•Confesión* ",
      "•Recibir la Sagrada Comunión*.",
      "•Rezar el Rosario*",
      "•Hacerle compañía durante 15 minutos mientras se meditan los misterios del Rosario*.",
      "",
      "* Cada una de estas prácticas debe hacerse con la intención de hacer reparación al Inmaculado Corazón de María.",
      "",
      "Fuente:https://communalfirstsaturdays.org/es/first-saturdays-devotion-information/#:~:text=Jes%C3%BAs%20y%20su%20Madre%20hicieron,el%20Coraz%C3%B3n%20Inmaculado%20de%20Mar%C3%ADa. ",
      "",
      "Oraciones enseñadas a los pastorcitos",
      "",
      "«¡Oh Jesús, es por tu amor, por la conversión de los pecadores y en reparación de los pecados cometidos contra el Inmaculado Corazón de María!»",
      "",
      "«Santísima Trinidad, Padre, Hijo y Espíritu Santo, Os adoro profundamente y Os ofrezco el preciosísimo Cuerpo, Sangre, Alma y divinidad de Jesucristo, presente en todos los Sagrarios de la tierra, en reparación de los ultrajes, sacrilegios e indiferencias con que Él mismo es ofendido. Y por los méritos infinitos de su Santísimo Corazón y del Corazón Inmaculado de María, os pido la conversión de los pobres pecadores».",
      "",
      "«Dios mio, yo creo, adoro, espero y te amo. Te pido perdón por los que no creen, no adoran, no esperan y no te aman.»",
      "",
      "«Oh Jesús mío, perdona nuestros pecados, líbranos del fuego del infierno, lleva al cielo a todas las almas y socorre especialmente a las más necesitadas de tu misericordia.»",
      "",
      "Coronilla Reparadora",
      "",
      "Se inicia con un Padre Nuestro, Ave María, Credo y Acto de contrición. Ofrecimiento: «Oh Jesús, es por tu amor, por la conversión de los pecadores, en reparación por los pecados cometidos contra el Inmaculado Corazón de María y por el Santo Padre».",
      "",
      "En las cuentas del Padre Nuestro: “Santísima Trinidad, Padre, Hijo y Espíritu Santo, te adoro profundamente y te ofrezco el preciosísimo Cuerpo, Sangre, Alma y Divinidad de Nuestro Señor Jesucristo, presente en todos los Sagrarios de la tierra, en reparación por los ultrajes, sacrilegios e indiferencias con que Él mismo es ofendido. Y por los méritos infinitos de su Sagrado Corazón y del Corazón Inmaculado de María, te pido la conversión de los pobres pecadores».",
      "",
      "«En las cuentas pequeñas del Avemaría: “Dios mío, yo creo, adoro, espero y te amo. Te pido perdón por aquellos que no creen, no adoran, no esperan y no te aman».",
      "",
      "Al terminar cada decena: «Oh Jesús mío, perdona nuestros pecados, líbranos del fuego del infierno; lleva al cielo a todas las almas, especialmente a las más necesitadas de tu misericordia.»",
      "",
      "Al finalizar: «Santo Dios Santo fuerte, Santo Inmortal ten piedad de nosotros y del mundo entero (3 veces)...»",
      "",
      "Fuente: https://www.fricydim.org/oraciones/oraciones-fricydim/"
    ]
  },
  {
    "date": "Irlanda-1879",
    "country_flag": "fi fi-ie fib",
    "imageSrc": "https://www.iglesiapalmariana.org/wp-content/uploads/2020/12/IMG-20201102-WA0011-155x300.jpg",
    "title": "Nuestra Señora de Knock, Irlanda, año 1879",
    "link": "https://www.iglesiapalmariana.org/apariciones-de-knock/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Francia-1858",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://gecoas.com/religion/historia/contemporanea/1858Cont_archivos/virgen[1].jpg",
    "title": "Virgen de Lourdes, Francia, año 1858",
    "link": "https://www.lourdes-france.org/",
    "content_collapsible1": [
      "Bernadette Soubirous va regularmente a catequesis pero conocía desde hacía mucho tiempo de memoria el Padre nuestro y el ave María. Está acostumbrada a rezar en familia.",
      "",
      "Resumen de las 18 apariciones",
      "",
      "El 11 de febrero de 1858 va junto con su hermana Toinette y una amiga a Massabielle (piedra vieja en bigorrés) para buscar madera. Es ahí donde, en un agujero entre las rocas, se le aparece la «bella dama». A su regreso a casa se lo cuenta a sus padres, quienes le aconsejan que no le diga nada a nadie. Ya tienen suficientes problemas. Vuelve a Massabielle el domingo 14 de febrero y la dama se le aparece de nuevo. Ella se arrodilla, saca su rosario y reza. Su rostro está radiante. El jueves 18 de febrero es el día en el que tiene lugar la tercera aparición. La dama le habla por primera vez: «¿Quiere usted hacerme el favor de venir aquí durante quince días?». Luego añade «No le prometo la felicidad de este mundo, sino la del otro».",
      "",
      "Los rumores se difundían rápidamente y la gente que había oído hablar de las apariciones seguía y acosaba a Bernadette para verla, incluso le ofrecían dinero para que les hablase. Ella nunca aceptó ni un solo céntimo. ",
      "",
      "Viernes 19 de febrero, 4ª aparición.Sábado 20 de febrero, 5ª aparición. Domingo 21 de febrero, 6ª aparición.El lunes 22 de febrero no tuvo lugar ninguna aparición.  Martes 23 de febrero, 7ª aparición.",
      "",
      "Miércoles 24 de febrero, 8ª aparición durante la cual la dama habla de nuevo: «Penitencia, penitencia, penitencia. Rece por los pecadores. Bese el suelo por la conversión de los pecadores».",
      "",
      "Es en la 9ª aparición, el jueves 25 de febrero, cuando la dama le dice: «Vaya a beber y a lavarse en la fuente» antes de añadir «Coma de esta hierba». Bernadette hace un agujero en la hierba en el sitio donde se encontraba. De ese agujero comienza a manar una fuente.",
      "",
      "El viernes 26 de febrero no tuvo lugar ninguna aparición. Sábado 27 de febrero, 10ª aparición. Se pronuncian las mismas palabras que el día 24 de febrero. Domingo 28 de febrero, 11ª aparición, vuelven a repetirse las mismas palabras. Lunes 1 de marzo, 12ª aparición.",
      "",
      "Martes 2 de marzo, 13ª aparición. La dama le dijo: «Vaya a decirle al sacerdote que se construya aquí una capilla y que se venga en procesión». Bernadette va al encuentro del cura Peyramale para decirle lo que le ha pedido la dama. Ella no dirá nunca «la Virgen» sino la dama o «aquero» (dama en bigorrés). El cura Peyramale se enfada y la obliga a marcharse. Por la tarde vuelve de nuevo a ver al cura quien esta vez se toma la molestia de escucharla. Le dice que necesita una prueba y que debe pedirle a esa dama que le diga su nombre. ",
      "",
      "Miércoles 3 de marzo, 14ª aparición y nueva petición por parte de la dama de una capilla.Jueves 4 de marzo, 15ª aparición sin ninguna petición y último día de la quincena.",
      "",
      "Las autoridades de la ciudad impiden el acceso a la cueva. Bernadette será interrogada en varias ocasiones por la policía pero nunca cambiará sus declaraciones. Quieren que diga que ha visto a la Virgen pero ella seguirá llamándola «la dama» o «aquero». ",
      "",
      "El jueves 25 de marzo, podrá volver a la cueva y tendrá lugar la 16ª aparición. Bernadette le pregunta el nombre a la dama y esta responde «Que soy era Immaculada Concepciou» (soy la Inmaculada Concepción). Bernadette no lo comprende, no conoce esas palabras. Se marcha para repetir la frase al cura y para no olvidarla, la repite a lo largo de todo el camino. El abad Peyramale está convencido de que no podía haberse inventado la frase. El dogma de la inmaculada concepción era nuevo en la religión católica, de hecho, Bernadette no podía comprender esa expresión. Bernadette transmitió siempre fielmente lo que había visto y escuchado. En su camino de regreso dijo: «estoy muy contenta, he cumplido con mi misión».",
      "",
      "Bajo amenaza de prisión, al final de la 17ª aparición del miércoles 7 de abril a la cual asistió el juez, la llama del cirio que portaba Bernadette comenzó a lamer su mano sin causar quemadura alguna. Un doctor que se encontraba presente en el momento de los hechos, el doctor Douzous, confirmará más adelante lo sucedido. Más adelante a este acontecimiento se le conocerá como el milagro del cirio. ",
      "",
      "La 18ª y última aparición tuvo lugar el viernes 16 de julio y la Virgen no pronunció palabra alguna. El mensaje que la Virgen María le transmitió a Bernadette se resume en «Rezo y penitencia».",
      "",
      "Fuente: http://www.lourdes-fr.com/es/lourdes/historia-soubirous-aparaciones.htm"
    ],
    "content_collapsible2": [
      "La pequeña Benardette, cuenta Messori, durante su vida terrenal fue un elemento escogido por la Virgen María para que Ella realizase su obra de salvación. Pero nunca quiso quitarla protagonismo “Yo no soy importante, sólo la Señora es importante. Por eso, no quiero quitarle la luz, ni siquiera por un día. Mi lugar está aquí (el convento de Nevera), no entre la multitud”.",
      "",
      "En cierta ocasión, cuando ya vivía como monja en Nevers, la pidieron que visitase Lourdes. Pero ella no lo aceptó. Consideraba que podía ser inapropiado, pues no quería quitar protagonismo a la Virgen María. Aunque padeció mucho sufrimiento corporal, Bernardette nunca se quejó, vio su enfermedad como un oficio para ayudar a los demás. Messori afirma que: “Nunca buscó el dólor... pero siempre lo aceptó y acogió”. ",
      "",
      "Cuando falleció, sucedió algo realmente impactante con su cuerpo. Según cuenta Messori: “Parecía que tenía más de 70 años, por lo consumido que estaba su cuerpo, a causa de los males que lo habían destrozado. Pues bién, no sólo la muerte consiguió corromper su cuerpo, sino que lo transformó, haciendo que fuera bellísima”. ",
      "",
      "Lourdes es un hospital para las enfermedades espirituales",
      "",
      "En 1909, cuando las monjas acudieron a la exhumacion de su cuerpo: “Se quedaron asombradas, porque vieron con sus propios ojos, que la muerte la había transfigurado”. Los forenses certificaron que su cuerpo estaba incorrupto, algo que se confirmó años después (1919 y 1929).",
      "",
      "Fuente: https://www.cope.es/religion/historias/noticias/asi-bernardette-nina-que-vio-virgen-maria-20190520_417645",
      "",
      "Bernardette fue Canonizada el 8 de Diciembre de 1933. Y celebramos su fiesta el día en que partió a la casa del Padre, el 16 de Abril. Lourdes se ha convertido en el santuario Mariano mas visitado de Europa y el segundo en el mundo, después del Santuario de la Virgen de Guadalupe en México. Infinidad de enfermos han sido sanados en las aguas milagrosas de Lourdes, pero el mayor milagro siguen siendo las muchísimas conversiones del corazón. Santa Bernardette todavía se puede observar incorrupta en su capilla en Nevers, dentro de un féretro de cristal donde parece estar dormida. Su dulzura y paz aun toca los corazones.",
      "",
      "Fuente: https://es.catholic.net/op/articulos/1705/las-apariciones-de-la-virgen-de-lourdes.html#modal"
    ],
    "content_collapsible3": [
      "Bernadette, antes de morir, dijo: “De lo que se escriba de mí lo más simple será lo mejor”, y es porque vivió con mucha sencillez a pesar de ser la vidente de una Virgen que revolucionaría el mundo cristiano por las sanaciones que hasta hoy se le atribuyen. ",
      "",
      "Pidámosle a Nuestra Señora de Lourdes que nos dé la fuerza para no flaquear ante los problemas que se nos presenten.  Que nunca dudemos del amor de Dios. Que nos mantenga siempre humildes para aceptar que solos no somos nada. Virgen de Lourdes, rogad por nosotros.»",
      "",
      "Fuente: https://www.10minconjesus.net/nuestra-senora-de-lourdes/"
    ]
  },
  {
    "date": "Francia-1846",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://virgensantamaria.org/wp-content/uploads/2019/01/Virgen-La-Salette-VSM-L-218x300.jpg",
    "title": "La Señora de La Salette, Francia, año 1846",
    "link": "http://lasalette.cef.fr/",
    "content_collapsible1": [
      "El 9 de septiembre 1846 la Virgen aparece a dos pobres pastorcitos que no saben leer, ni escribir. Melanie Calvat y Maximino, mientras cuidaban un rebaño, vieron un globo de fuego. Era como si el sol se hubiera caído al suelo, se moviera y girara. Ambos, asustados, se acercan al globo. En el aparece una mujer sentada, la cara oculta entre las manos, los codos apoyados sobre las rodillas, en una actitud de profunda tristeza. ",
      "",
      "La bella Señora se levanta y les habla en francés, pero ellos no la entienden bien, porque hablaban solamente su dialecto, por lo que la Señora también se comunica en su dialecto. Dice ella:",
      "",
      " “Acérquense, hijos míos, no tengan miedo, voy a contarles una gran noticia”. Ella llora, está vestida como las mujeres del campo. En su frente brilla una luz como una diadema y sobre sus hombros lleva una pesada cadena. Una cadena más fina sostiene sobre su pecho, un crucifijo deslumbrante, con un martillo por un lado y al otro unas tenazas. ",
      "",
      "La Virgen les comunica un largo mensaje que se refiere a la desobediencia de la gente del campo a los mandatos de Jesús, además del nulo respeto de los hombres hacia sus mujeres. Una de las frases de la Virgen dice: ",
      "",
      " “Combaten, hijos de luz, dentro de vuestro pequeño vecindario, porque he aquí el tiempo de los tiempos, el fin de los fines”.",
      "",
      "Fuente: https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
      "",
      "Melanie y Maximino eran constantemente interrogados tanto por los curiosos como por los devotos. Ellos simplemente contaban la misma historia, repitiéndola una y otra vez. A los que estaban interesados en subir la montaña, les señalaban el lugar exacto donde la Señora se había aparecido. En varias ocasiones fueron amenazados de ser arrestados si no negaban lo que continuaban diciendo. Sin ningún temor y vacilación reportaban a todos los mensajes que la Señora había dado. Surgió una fuente cerca del lugar donde la Señora se había aparecido y el agua corría colina abajo. Muchos milagros empezaron a ocurrir. ",
      "",
      "Las terribles calamidades que fueron anunciadas se empezaron a cumplir",
      "",
      "La terrible hambruna de patatas de 1846 se difundió, especialmente en Irlanda donde muchos murieron. La escasez de trigo y maíz fue tan severa que más de un millón de personas en Europa murieron de hambre. Una enfermedad afectó las uvas en toda Francia. Probablemente el castigo hubiera sido peor de no haber sido por los que acataron el mensaje de La Salette. Muchos comenzaron a ir a misa. Las tiendas fueron cerradas los domingos y la gente cesó de hacer trabajos innecesarios el día del Señor. Las malas palabras y las blasfemias fueron disminuyendo.",
      "",
      "Las profecías sobre el deterioro de las cosechas y la hambruna se cumplieron. (La Virgen) dijo que habría un castigo, y que las uvas se marchitarán. Yo fui a estudiar qué había sucedido con las uvas en Francia después de 1846. Después de las apariciones, hizo su aparición un hongo parásito que agrede a la uva, esparciendo el oidio, una enfermedad de la vid nunca vista en Francia hasta entonces. Cuando desapareció, se manifestó enseguida la filoxera, un piojo microscópico que destruyó la mitad de las viñas de todo el país. Se encontró un remedio para la filoxera, pero apareció inmediatamente la peronospera, una enfermedad desconocida en Europa, y originaria de América. Las pocas vides que habían logrado salir sanas y salvas de los flagelos precedentes, fueron destruidas por el nuevo mal. He investigado también en los archivos y en las bibliotecas francesas: en Francia no existe una sola especie de vid anterior a 1847. Todas las que existían murieron. Una terrible predicción que se cumplió totalmente...  -Vittorio Messori enHipótesis sobre María. ",
      "",
      "Fuente: https://www.aciprensa.com/recurso/2263/virgen-de-la-salette"
    ],
    "content_collapsible2": [
      "Los secretos de la Salette",
      "",
      "El secreto de Melania consiste en 33 parágrafos, éstos no están enumerados en la publicación original del secreto; se ha enumerado para mayor claridad del texto. ",
      "",
      "  1. “Melanie, lo que voy a decirte ahora no será siempre secreto. Se te permitirá publicarlo en 1858″.",
      "",
      "2.“Los sacerdotes, ministros de mi Hijo, los sacerdotes, por sus vidas malvadas, por sus irreverencias y su impiedad en la celebración de los santos misterios, por su amor al dinero, su amor a los honores y los placeres, los sacerdotes se han convertido en cloacas de impureza. Sí, los sacerdotes están pidiendo venganza, y la venganza está suspendida sobre sobre sus cabezas. ¡Ay de los sacerdotes y de las personas consagradas a Dios, que por sus infidelidades y su vida malvada están crucificando de nuevo a mi Hijo! Los pecados de las personas consagradas a Dios claman al Cielo y piden venganza, y he aquí que la venganza está a sus puertas, pues no queda nadie para implorar misericordia y perdón para la gente; no hay más almas generosas, no queda nadie digno de ofrecer la Víctima sin mancha al Eterno por el bien del mundo”. ",
      "",
      "3. “Dios va a golpear de una manera sin igual”. ",
      "",
      " 4.”¡Ay de los habitantes de la Tierra! Dios va a agotar su cólera y nadie podrá huir a tantas aflicciones juntas”. ",
      "",
      "5. “Los jefes, los guías del pueblo de Dios han descuidado la oración y la penitencia, y el demonio ha oscurecido sus inteligencias; se han convertido en estrellas errantes que el viejo diablo arrastrará con su cola para hacerlos perecer. Dios permitirá a la serpiente antigua sembrar divisiones entre los gobernantes, en todas las sociedades y en todas las familias. Se sufrirán dolores físicos y morales; Dios abandonará a los hombres a sí mismos y enviará castigos que se sucederán durante más de treinta y cinco años “. ",
      "",
      " 6. “La sociedad está en vísperas de los más terribles flagelos y de los más grandes eventos; hay que esperar ser gobernado con una barra de hierro y beber el cáliz de la ira de Dios”.",
      "",
      "7. “Que el Vicario de mi Hijo, el Sumo Pontífice Pío IX, no salga más de Roma después del año 1859, pero debe ser firme y generoso, debe luchar con las armas de la fe y del amor. Yo estaré con él”. ",
      "",
      "8. “Debe cuidarse de Napoleón; su corazón es doble, y cuando él quiera ser al mismo tiempo Papa y emperador, pronto Dios se retirará de él: él es el águila que, queriendo siempre elevarse hacia sí mismo, caerá sobre la espada de la que deseaba valerse para forzar a la gente a hacerle ascender”. ",
      "",
      "9. “Italia será castigada por su ambición de querer sacudirse del yugo del Señor de los Señores; también ella será entregada a la guerra; la sangre fluirá por todos los lados; las Iglesias serán cerradas o profanadas; los sacerdotes, los religiosos serán perseguidos; serán muertos, y con una muerte cruel. Algunos apostatarán de la fe, y el número de sacerdotes y religiosos que se separarán de la verdadera religión será grande; entre estas personas se hallarán incluso algunos obispos”. ",
      "",
      "10. “Que el Papa se mantenga a sí mismo en guardia contra los obradores de milagros, porque ha llegado el momento cuando los milagros más asombrosos tendrán lugar en la tierra y en el aire”. ",
      "",
      "11. “En el año 1864, Lucifer con un gran número de demonios será desatado del infierno; ellos abolirán la fe poco a poco e incluso en las personas consagradas a Dios; ellos los cegarán de tal forma que, salvo una gracia particular, estas personas serán poseídas por el espíritu de esos malos ángeles: varias casas religiosas perderán totalmente la fe y perderán muchas almas“. ",
      "",
      "12. “Los libros malos abundará sobre la tierra, y los espíritus de la oscuridad extenderán por todas partes un relajamiento universal en todo lo que concierne al servicio de Dios; ellos tendrán un gran poder sobre la naturaleza: habrá iglesias para servir a estos espíritus. Algunas personas serán transportadas de un lugar a otro por estos malos espíritus e incluso algunos sacerdotes, porque ellos no se guiarán a sí mismos por el buen espíritu del Evangelio, que es un espíritu de humildad, de caridad y de celo por la gloria de Dios. Los muertos y los justos se harán resucitar”. [Es decir que estos muertos tomarán la apariencia de las almas justas que han vivido en la tierra, con el fin de engañar mejor a los hombres: esos supuestos muertos resucitados, que no serán sino el demonio encarnado en esas figuras, predicarán otro evangelio contrario al del verdadero Cristo Jesús, negando la existencia del cielo, o también puede ser las almas de los condenados. Todas estas almas aparecerán como unidas a sus cuerpos. ] * “Habrá en todos los lugares prodigios extraordinarios, porque la verdadera fe estará muerta y la falsa luz iluminará el mundo. ¡Ay de los príncipes de la Iglesia que entonces estarán ocupados únicamente en acumular riquezas, salvaguardar su autoridad y dominar con orgullo!”.",
      "",
      "13. “El Vicario de mi Hijo tendrá mucho que sufrir, porque por un tiempo la Iglesia será entregada a grandes persecuciones: este será el tiempo de la oscuridad; la Iglesia tendrá una crisis espantosa”. ",
      "",
      "14. “La santa fe de Dios está olvidada, cada individuo querrá guiarse por sí mismo y ser superior a sus semejantes. El poder civil y el eclesiástico serán abolidos, todo orden y toda justicia serán pisoteadas; sólo se verán homicidios, odios, envidias, mentiras y discordia, sin amor a la patria ni a la familia”. ",
      "",
      "15. “El Santo Padre sufrirá mucho. Yo estaré con él hasta el final para recibir su sacrificio”.",
      "",
      "16. “Los impíos atentarán varias veces contra su vida sin poder para hacerle daño, y acortar sus días; pero ni él, ni su sucesor [que no reinará mucho,] * verán el triunfo de la Iglesia de Dios”. ",
      "",
      "17.”Los gobernantes civiles tendrán todos un mismo designio que será abolir y hacer desaparecer todo principio religioso, para dar lugar al materialismo, el ateísmo, el espiritismo y toda clase de vicios”.",
      "",
      "18. “En el año 1865, la abominación se verá en los lugares sagrados; en los conventos, las flores de la Iglesia se marchitarán y el demonio se pondrá él mismo como el rey de corazones. Que los que están a la cabeza de las comunidades religiosas se mantengan en guardia con las personas a quienes deben recibir, porque el demonio usará de toda su malicia para introducir en las órdenes religiosas personas entregadas al pecado, porque los desórdenes y el amor a los placeres carnales estarán difundidos por toda la Tierra”. ",
      "",
      "19. “Francia, Italia, España e Inglaterra estarán en guerra; la sangre correrá por las calles; el francés luchará contra el francés, el italiano contra el italiano; posteriormente habrá una guerra general que será atroz. Durante un tiempo, Dios ya no se acordará ni de Francia ni de Italia, porque el Evangelio de Jesucristo ya será ignorado. Los malvados desplegarán toda su malicia; se matarán a sí mismos, incluso en las casas se masacrarán mutuamente”. ",
      "",
      "20. “Al primer golpe de Su resplandeciente Espada, las montañas y la naturaleza entera temblarán con el terror, porque los desórdenes y los crímenes de los hombres perforan la bóveda de los cielos. París será quemada y Marsella engullida; varias grandes ciudades serán sacudidas y engullidas por los terremotos: se creerá que todo está perdido: sólo los homicidios se verán, sólo se escuchará el ruido de las armas y las blasfemias. Los justos sufrirán mucho; sus oraciones, sus penitencias y sus lágrimas subirán incluso hasta el cielo y todo el pueblo de Dios pedirá perdón y misericordia, y buscará mi ayuda y mi intercesión.",
      "",
      "Entonces Jesucristo, por un acto de Su Justicia y de Su gran Misericordia para el justo, mandará a Sus ángeles que den muerte a todos Sus enemigos. De pronto, los perseguidores de la Iglesia de Jesucristo y todos los hombres entregados al pecado perecerán, y la tierra se convertirá en un desierto. Entonces se hará la paz, la reconciliación de Dios con los hombres; Jesucristo será servido, adorado y glorificado; la caridad florecerá por todas partes. Los nuevos reyes serán el brazo derecho de la Santa Iglesia, que será fuerte, humilde, piadosa, pobre, celosa e imitadora de las virtudes de Jesucristo. El Evangelio será predicado por todas partes y los hombres harán grandes progresos en la fe, porque habrá unidad entre los obreros de Jesucristo y porque los hombres vivirán en el temor de Dios”. ",
      "",
      "21. “Esta paz entre los hombres no durará mucho tiempo; 25 años de abundantes cosechas les harán olvidar que los pecados de los hombres son la causa de todos los sufrimientos que vienen sobre la tierra“. ",
      "",
      "22. “Un precursor del anticristo con sus tropas de varias naciones combatirá contra el verdadero Cristo, el único Salvador del mundo; derramará mucha sangre, y querrá aniquilar el culto de Dios para ser tenido como un dios”. ",
      "",
      "23. “La tierra será castigada con todo género de plagas [además de la peste y el hambre, que serán generales]*; habrá guerras, hasta la última que harán los diez reyes del Anticristo, los cuales tendrán todos un mismo plan, y serán los únicos que gobernarán el mundo. Antes que esto suceda habrá una especie de falsa paz en el mundo; no se pensará más que en divertirse; los malvados se entregarán a toda clase de pecados; pero los hijos de la santa Iglesia, los hijos de la fe, mis verdaderos imitadores, crecerán en el amor de Dios y en las virtudes que me son más queridas. ¡Dichosas las almas humildes guidas por el Espíritu Santo! Yo combatiré con ellas hasta que lleguen a la plenitud de la edad”. ",
      "",
      "24. “La naturaleza clama venganza contra los hombres y tiembla de espanto en espera de lo que debe suceder en la tierra asolada de crímenes”. ",
      "",
      "25. “Temblad, tierra y vosotros, que hacéis profesión de servir a Jesucristo y que interiormente os adoráis a vosotros mismos, temblad; pues Dios va a entregaros a su enemigo, porque los lugares santos están en la corrupción; muchos conventos no son ya casa de Dios, sino pastizales de Asmodeo y de los suyos”. ",
      "",
      "26. “Será durante este tiempo cuando nacerá el Anticristo, de una religiosa hebrea, de una falsa virgen que tendrá comunicación con la vieja serpiente, el maestro de la impureza; su padre será obispo. Al nacer, vomitará blasfemias, tendrá dientes; en una palabra, será el diablo encarnado; proferirá gritos espantosos, hará prodigios, no se alimentará más que de impurezas. Tendrá hermanos que, aunque sin ser demonios encarnados como él, serán hijos del mal; a los doce años se harán destacar por sus brillantes victorias que les serán reportadas; pronto, serán llevados a la cabeza de los ejércitos, asistidos por legiones del infierno”. [Melanie también se refirió a este punto, de la siguiente manera: «Se dice que el anticristo será el diablo encarnado, es decir, que va a ser poseído por completo. He visto que el buen Dios no permite que el demonio se encarne personalmente él mismo en el alma y el cuerpo humano, pero el demonio bajo una forma visible tendrá relaciones familiares con los padres del anticristo, y que ellos lo consagrarán a su servicio desde el primer momento de su existencia». (Le Secret De Melanie, p. 55). Ella escribió este comentario al final de su copia manuscrita del secreto, el que le dio a Abbe Combe para la edición de 1904 de Le Secret De Melanie ].",
      "",
      "27. “Se cambiarán las estaciones. La tierra no producirá más que malos frutos. Los astros perderán sus movimientos regulares. La luna no reflejará más que una débil luz rojiza. El agua y el fuego causarán en el globo terrestre movimientos convulsivos y horribles terremotos que tragarán montañas, ciudades, [etc]”. [El editor de la edición de 1904 agrega la siguiente nota referente a este párrafo: «Tengo de Melanie que este etc. no se hace parte del texto. La Santísima Virgen le mostró otros cataclismos sin nombrarlos, sin pronunciar la palabra etc.» (Le Secret De Melanie , p.57.)] ",
      "",
      "28. “Roma perderá la fe y se convertirá en la sede del Anticristo”.",
      "",
      "29.“Los demonios del aire, con el Anticristo, harán grandes prodigios en la tierra y en los aires, y los hombres se pervertirán más y más. Dios cuidará e sus fieles servidores y de los hombres de buena voluntad. El Evangelio será predicado por todas partes, todos los pueblos y todas las naciones conocerán la verdad”.",
      "",
      "30. “Yo dirijo una apremiante llamada a la tierra; llamo a los verdaderos discípulos de Dios que vive y reina en los cielos; llamo a los verdaderos imitadores de Cristo hecho Hombre, el único y verdadero Salvador de los hombres; llamo a mis hijos, a mis verdaderos devotos a los que se me han consagrado a fin de que los conduzca a mi divino Hijo, los que llevo, por decirlo así, en mis brazos, los que han vivido de Mi Espíritu; finalmente llamo a los Apóstoles de los últimos tiempos, los fieles discípulos de Jesucristo que han vivido en el menosprecio del mundo y de sí mismos, en la pobreza y en la humildad, en el desprecio y en el silencio, en la oración y en la mortificación, en la castidad y en la unión con Dios, en el sufrimiento y desconocidos del mundo. Ya es hora que salgan y vengan a iluminar la tierra. Id y mostraos como mis hijos queridos, Yo estoy con vosotros y en vosotros con tal que vuestra fe sea la luz que os ilumine en estos días de infortunio. Que vuestro celo os haga hambrientos de la gloria de Dios y de la honra de Jesucristo. Pelead, hijos de la luz, vosotros, pequeño número que ahí veis; pues he ahí el tiempo de los tiempos, el fin de los fines”. ",
      "",
      "31. “La Iglesia será eclipsada, el mundo quedará consternado. Pero he ahí a Enoc y a Elías, llenos del Espíritu de Dios, y los hombres de buena voluntad creerán en Dios, y muchas almas serán consoladas; harán grandes prodigios por la virtud del Espíritu Santo y condenarán los errores diabólicos del Anticristo”. [Abbé Combe, editor de la edición de 1904, añade la nota siguiente después de este párrafo. «Tengo de Melanie que la Iglesia será eclipsada, en este sentido, que: 1) no se sabrá cuál es el verdadero Papa; 2) durante un tiempo: el Santo Sacrificio dejará de ser ofrecido en las iglesias, y también en las casas: así que no habrá más culto público. Pero ella vio de que todavía el Santo Sacrificio no cesaría: que se ofrecería en cuevas, en los túneles, en los establos y en los nichos»].",
      "",
      "32. “¡Ay de los habitantes de la tierra! Habrá guerras sangrientas y hambrunas, pestes  y enfermedades contagiosas; habrá lluvias de un granizo espantoso para los animales; tempestades que arruinarán ciudades; terremotos que engullirán países; se oirán voces en el aire; los hombres se golpearán la cabeza contra los muros; llamarán a la muerte y, por otra parte, la muerte será su suplicio. Correrá la sangre por todas partes. ¿Quién podrá resistir si Dios no disminuye el tiempo de la prueba? Por la sangre, las lágrimas y oraciones de los justos Dios se dejará aplacar, Enoc y Elías serán muertos, Roma pagana desaparecerá; caerá fuego del cielo y consumirá tres ciudades; el universo entero será presa del terror, y muchos se dejarán seducir por no haber adorado al verdadero Cristo, que vivía entre ellos. Ha llegado el tiempo: el sol se oscurece; sólo la fe vivirá”. ",
      "",
      "33. “He aquí el tiempo: el abismo se abre. He aquí el rey de los reyes de las tinieblas. He aquí la bestia de los súbditos, llamándose el salvador del mundo. Se remontará con orgullo por los aires para subir hasta el cielo; será sofocado por el soplo de San Miguel Arcángel. Caerá y la tierra, que llevará tres días en continuas evoluciones, abrirá su seno lleno de fuego: será hundido para siempre, con todos los suyos, en los abismos eternos del infierno. Entonces el agua y el fuego purificarán y consumirán todas las obras del orgullo de los hombres y todo será renovado: Dios será servido y glorificado”.  * Las palabras entre paréntesis no son de la Virgen, sino de Melania, según la visión que al mismo tiempo tuvo.",
      "",
      "Fuente: https://josephmaryam.files.wordpress.com/2013/09/la-salette.pdf"
    ],
    "content_collapsible3": [
      "Los mensajes de Nuestra Señora de la Salette para el mundo dados a Maximino y Melanie en 1846 son importantes y actuales para nuestros días: «No ofendan más a Dios (no pequen más) y hagan penitencia; sino, terribles pruebas y sufrimientos vendrán sobre el mundo».",
      "",
      "El mismo mensaje ha dado Nuestra Señora en Lourdes y en Fátima: oración, penitencia y consagración a su Inmaculado Corazón.",
      "",
      "Fuente: https://unpasoaldia.com/2020/09/19/las-profecias-de-la-virgen-de-la-salette/"
    ]
  },
  {
    "date": "Francia-1830",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://www.el-carabobeno.com/wp-content/uploads/2021/11/virgen-milagrosa.jpg",
    "title": "Virgen de la Medalla Milagrosa, Francia 1830",
    "link": "https://www.chapellenotredamedelamedaillemiraculeuse.com/langues/espanol/las-apariciones-y-la-medalla/",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Ecuador-1594",
    "country_flag": "fi fi-ec fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/da8a82_ns-buen-suceso.jpg",
    "title": "Nuestra Señora del Buen Suceso, Ecuador, año 1594",
    "link": "https://contenidos-de-interes.misionerosurbanosdejesucristo.org/contenido/69/files/65060cc01912865060cc019160/Revelaciones%20de%20Nuestra%20Se%C3%B1ora%20de%20El%20Buen%20Suceso%20(aprobada%20por%20la%20Iglesia%20Local).pdf",
    "content_collapsible1": [
      "Corría el año 1594 en el Monasterio de la Limpia Concepción de la ciudad de Quito y la abadesa Mariana de Jesús Torres se hallaba orando. Cuando repentinamente, Nuestra Señora hizo su aparición para anunciar terribles profecías y Su triunfo final. Y le entregó la devoción de Nuestra Señora del Buen Suceso diciéndole, «Esta devoción será el pararrayo entre la justicia divina y el mundo desviado». Y le agregó, «La consoladora invocación de El Buen Suceso, será la sustentación y salvaguarda de la Fe ante la total corrupción del siglo XX». «Es voluntad de Dios reservar esta advocación para aquel siglo, cuando la corrupción de las costumbres será general y la luz preciosa de la fe este ya casi extinguida». Ya de por si estas 3 frases serían suficientes para considerar que esta aparición es creíble.",
      "",
      "El obispo contemporáneo la aprobó, e incluso él mismo recibió visiones de Nuestra Señora al respecto. La madre Mariana de Jesús escribió los mensajes de Nuestra Señora en lo que se llamó «el Cuadernón» y el padre Manoel de Souza Pereira los desmenuzó en los tres tomos de la «Vida Admirable de la Madre Mariana de Jesús Torres». Veamos algunas profecías ya cumplidas. En la aparición del 16 de Enero de 1599 Nuestra Señora le dijo a Sor Mariana, «La Patria en que vives dejará de ser Colonia y será República libre, entonces se llamará Ecuador». Y en el año de 1830 sucede la independencia total, y se formaba la República precisamente bajo el nombre señalado por Nuestra Señora del Buen Suceso, Ecuador. ",
      "",
      "Otra profecía cumplida es que vendría un Presidente verdaderamente cristiano, que consagraría Ecuador a Jesucristo y recibiría la palma del martirio. Esta revelación tendría su cumplimiento en dos fechas distintas, con Gabriel García Moreno, dos veces presidente en 1860 y 1869. Él convertiría a Ecuador, el 25 de marzo de 1874, en el primer país en el mundo, en ser consagrado al Sacratísimo Corazón de Jesús. Y un año más tarde, el 6 de Agosto de 1875, primer Viernes de mes, luego de comulgar en la Iglesia de Santo Domingo, García Moreno se dirigía al Palacio de Carondelet, cuando Faustino Rayo golpeó la cabeza del presidente con un machete, asesinándolo por odio a la fe. Y cuando agonizaba consiguió mojar el dedo en su propia sangre y escribir en el suelo: «Dios no muere»",
      "",
      "Fuente: https://forosdelavirgen.org/profecias-4-siglos-cumpliendose/"
    ],
    "content_collapsible2": [
      " “Amada hija de mi corazón, Yo soy María del Buen Suceso, vuestra madre y protectora” y así comenzó una serie de predicciones que llenaron de angustia a Mariana de Jesús. Grandes herejías se abatirían sobre la Tierra a fines del siglo XIX y todo el XX. “La luz de la Fe se extinguirá en las almas debido a la casi total corrupción de las costumbres. En esos tiempos estará la atmósfera repleta del espíritu de impureza (...) habrá grandes calamidades, físicas y morales, públicas y privadas. El corto número de almas en las cuales se conservará el culto de la Fe y de las buenas costumbres sufrirá un cruel e indecible padecer ...”.",
      "",
      "Continuó diciendo la Santa Madre que serían considerados mártires aquellos que se sacrificaran a sí mismos por la Iglesia y las naciones y que vendrían momentos en los que todo parecería perdido y paralizado, pero ese “.. será el feliz principio de la restauración completa”. También anunció la emancipación de España y el martirio del presidente D. Gabriel García Moreno el 6 de agosto de 1875. ",
      "",
      "Fuente: https://es.catholic.net/op/articulos/15083/cat/644/nuestra-senora-del-buen-suceso.html#modal",
      "",
      "Las predicciones hechas por Nuestra Señora a sor Mariana fueron terribles. Cataclismos, pestes, hambrunas, guerras sangrientas, invasiones y blasfemias;”...habrá una guerra formidable y espantosa en la que fluirá sangre de propios y ajenos, de sacerdotes seculares y regulares y también de religiosas”. Sin embargo, sobre el final, palabras de esperanza inflamaron el ánimo de la religiosa: “...entonces es llegada mi hora, en la que Yo, de una manera asombrosa destronaré al soberbio Satanás, poniéndolo bajo mi planta y encadenándolo en el abismo infernal, dejando por fin libre a la Iglesia y a la Patria de su cruel tiranía”.",
      "",
      "En 1634, la Santísima Virgen le entregó a la Madre Mariana el Niño Jesús en sus brazos y Jesús le reveló: «El Dogma de Fe de la Inmaculada Concepción de mi Madre Santísima será proclamado en tiempos en que esté más combatida la Iglesia y mi Vicario se encuentre cautivo. Y será proclamado el Dogma del Tránsito y Asunción de Mi Madre, en cuerpo y alma a los Cielos, cuando la Iglesia acabe de salir de un río de sangre». En 1848, el Pío IX tuvo que refugiarse en Gaeta debido a la invasión de Roma por las tropas revolucionarias. Y en medio de la tormenta y ante un mundo ya decidido a alejarse de Dios, Pío IX proclama el Dogma de la Inmaculada Concepción, el 8 de diciembre de 1854. Y el 15 de Agosto de 1950, a cinco años del final de la Segunda Guerra Mundial, en la cual murieron más de 40 de millones de personas, Pío XII proclama el Dogma de la Asunción. ",
      "",
      "También el mismo año de 1634 Nuestra Señora profetizó al Santo Cura de Ars, con nombre y apellido, quien hoy es el santo patrono de los sacerdotes. La Virgen le dijo, «Los sacerdotes, a partir del siglo XIX, deberán amar con toda el alma a Juan María Vianney, un siervo mío que la bondad divina prepara para congratular con él a aquellos siglos, como modelo ejemplar de sacerdote abnegado». Y 152 años después, el 8 de mayo de 1786, en Dardilly, pequeña ciudad perdida en las montañas que circundan Lyon, Francia, nacía el propio Juan María Vianney, al que se llamaría posteriormente santo Cura de Ars, hoy tomado como el modelo de sacerdote. ",
      "",
      "Nuestra Señora le dijo a Sor Mariana que, «A fines del Siglo XIX y en el siglo XX, cundirán en estas tierras varias herejías». Suponiendo solamente en lo que atañe a la Iglesia Católica, la herejía que hoy tiene confundida y paralizada a la Iglesia es el modernismo, que San Pio X, a principios del siglo XX, lo definió como el resumen y culmen de todas las herejías. Esta herejía supone la pérdida de la verdadera fe. ",
      "",
      "También Nuestra Señora le advirtió sobre el libertinaje, la impureza, y la corrupción de las mujeres y de los niños a partir del siglo XX. Entre otras cosas le dijo, «Se desbordarán las pasiones y habrá una total corrupción de las costumbres por reinar satanás, quién centrará su atención principalmente en la infancia a fin de mantener con esto la corrupción general».  Y acusando a la masonería como el agente, le dijo, «Se perderán vocaciones sacerdotales, no existirá inocencia en los niños ni pudor en las mujeres». Y también le advirtió que la atmósfera de este tiempo estará repleta del espíritu de impureza y se perderá la «delicada flor de la virginidad». Vaticinó el divorcio, el concubinato y la educación laica.",
      "",
      "Fuente: https://forosdelavirgen.org/profecias-4-siglos-cumpliendose/"
    ],
    "content_collapsible3": [
      "Nuestra Señora le dijo personalmente a Mariana, por medio de esta devoción ella prometió que Nuestro Señor haría Milagros, tanto espirituales como materiales, para las almas fervorosas: «Sobre todo a aquellos que, al final del siglo XX, serán los favoritos de su Corazón, ya que en este periodo el infierno se desatará y muchas almas se perderán». Esta devoción, por lo tanto es una protección especial para las personas y naciones de estos días. ",
      "",
      "Sólo basta con invocar a Nuestra Señora del Buen Suceso bajo ese título. Podemos depender de su garantía de socorro. «Cuando las tribulaciones del espíritu y los sufrimientos del cuerpo les opriman y parezca que se ahogan en un mar sin fondo, miren Mi Santa Imagen, que será para ustedes una Estrella de los náufragos. Que siempre estará ahí, dispuesta a escuchar sus lamentos y calmar su llanto. Dígales que siempre deben recurrir a su Madre con fe y amor…»",
      "",
      "Fuente: https://fsspx.mx/es/apariciones-de-nuestra-se%C3%B1ora-del-buen-suceso"
    ]
  }
]
