[
  {
    "date": "Colombia-2023-present",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Polonia-1813",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "India-1560",
    "country_flag": "fi fi-in fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/f1b997_ns-velankanni.jpg",
    "title": "Nuestra Señora de Vailankanni, India, 1560",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "Un niño llevaba leche a un señor en Velankanni. Mientras descansaba bajo un árbol, la Virgen se le apareció y le pidió leche para su hijo, al que llevaba en brazos. El niño, generosamente, se la dio. Al llegar a la casa del señor, el niño pidió disculpas por la reducida cantidad de leche. Pero el señor, un hindú, descubrió que no faltaba… El niño le contó lo ocurrido. Entonces comprendieron que había ocurrido un milagro y ambos volvieron al lugar de la aparición. Cuando llegaron, Nuestra Señora se les apareció de nuevo. Años más tarde, Nuestra Señora volvió a aparecer a un niño inválido, cerca del pueblo. El niño vendía suero de leche. La Virgen le pidió para su hijo y este le dio. La Virgen pidió al niño que informara a un católica rico que vivía cerca del pueblo. El niño, sin darse cuenta que su pierna mala había sido sanada, corrió a la casa del señor rico. El hombre, por su parte, también tuvo en la noche anterior una aparición, en la que María pidió que construyera una capilla. Ambos volvieron al lugar del milagro y la Virgen se les apareció a los dos. Entonces el cristiano construyó en el lugar una capilla, que llegó a ser un lugar de veneración bajo el título de Madre de la Buena Salud.",
    "content_collapsible2": "En el siglo XVII, la Virgen rescató de una tormenta a varios marinos portugueses cerca de Vailankanni. Ellos entonces, durante varios viajes, construyeron una iglesia más grande. Durante el maremoto del 26 de diciembre del año 2004, la zona de Velankanni fue una de las más afectadas. Cuando entraron las aguas a la ciudad, en la iglesia rezaban 2000 personas que se salvaron milagrosamente, porque, según la BBC, la iglesia fue el único lugar que escapó de la devastación.",
    "content_collapsible3": "Sin información."
  }
]
