[
  {
    "date": "Colombia-2023-present",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Ecuador-1594",
    "country_flag": "fi fi-ec fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/da8a82_ns-buen-suceso.jpg",
    "title": "Nuestra Señora del Buen Suceso, Ecuador, año 1594",
    "link": "https://forosdelavirgen.org/profecias-4-siglos-cumpliendose/",
    "content_collapsible1": "Corría el año 1594 en el Monasterio de la Limpia Concepción de la ciudad de Quito y la abadesa Mariana de Jesús Torres se hallaba orando. Cuando repentinamente, Nuestra Señora hizo su aparición para anunciar terribles profecías y Su triunfo final. Y le entregó la devoción de Nuestra Señora del Buen Suceso diciéndole, «Esta devoción será el pararrayo entre la justicia divina y el mundo desviado». Y le agregó, «La consoladora invocación de El Buen Suceso, será la sustentación y salvaguarda de la Fe ante la total corrupción del siglo XX». «Es voluntad de Dios reservar esta advocación para aquel siglo, cuando la corrupción de las costumbres será general y la luz preciosa de la fe este ya casi extinguida». Ya de por si estas 3 frases serían suficientes para considerar que esta aparición es creíble. El obispo contemporáneo la aprobó, e incluso él mismo recibió visiones de Nuestra Señora al respecto. La madre Mariana de Jesús escribió los mensajes de Nuestra Señora en lo que se llamó «el Cuadernón» y el padre Manoel de Souza Pereira los desmenuzó en los tres tomos de la «Vida Admirable de la Madre Mariana de Jesús Torres». Veamos algunas profecías ya cumplidas. En la aparición del 16 de Enero de 1599 Nuestra Señora le dijo a Sor Mariana, «La Patria en que vives dejará de ser Colonia y será República libre, entonces se llamará Ecuador». Y en el año de 1830 sucede la independencia total, y se formaba la República precisamente bajo el nombre señalado por Nuestra Señora del Buen Suceso, Ecuador. Otra profecía cumplida es que vendría un Presidente verdaderamente cristiano, que consagraría Ecuador a Jesucristo y recibiría la palma del martirio. Esta revelación tendría su cumplimiento en dos fechas distintas, con Gabriel García Moreno, dos veces presidente en 1860 y 1869. Él convertiría a Ecuador, el 25 de marzo de 1874, en el primer país en el mundo, en ser consagrado al Sacratísimo Corazón de Jesús. Y un año más tarde, el 6 de Agosto de 1875, primer Viernes de mes, luego de comulgar en la Iglesia de Santo Domingo, García Moreno se dirigía al Palacio de Carondelet, cuando Faustino Rayo golpeó la cabeza del presidente con un machete, asesinándolo por odio a la fe. Y cuando agonizaba consiguió mojar el dedo en su propia sangre y escribir en el suelo: «Dios no muere»",
    "content_collapsible2": "En 1634, la Santísima Virgen le entregó a la Madre Mariana el Niño Jesús en sus brazos y Jesús le reveló: «El Dogma de Fe de la Inmaculada Concepción de mi Madre Santísima será proclamado en tiempos en que esté más combatida la Iglesia y mi Vicario se encuentre cautivo. Y será proclamado el Dogma del Tránsito y Asunción de Mi Madre, en cuerpo y alma a los Cielos, cuando la Iglesia acabe de salir de un río de sangre». En 1848, el Pío IX tuvo que refugiarse en Gaeta debido a la invasión de Roma por las tropas revolucionarias. Y en medio de la tormenta y ante un mundo ya decidido a alejarse de Dios, Pío IX proclama el Dogma de la Inmaculada Concepción, el 8 de diciembre de 1854. Y el 15 de Agosto de 1950, a cinco años del final de la Segunda Guerra Mundial, en la cual murieron más de 40 de millones de personas, Pío XII proclama el Dogma de la Asunción. También el mismo año de 1634 Nuestra Señora profetizó al Santo Cura de Ars, con nombre y apellido, quien hoy es el santo patrono de los sacerdotes. La Virgen le dijo, «Los sacerdotes, a partir del siglo XIX, deberán amar con toda el alma a Juan María Vianney, un siervo mío que la bondad divina prepara para congratular con él a aquellos siglos, como modelo ejemplar de sacerdote abnegado». Y 152 años después, el 8 de mayo de 1786, en Dardilly, pequeña ciudad perdida en las montañas que circundan Lyon, Francia, nacía el propio Juan María Vianney, al que se llamaría posteriormente santo Cura de Ars, hoy tomado como el modelo de sacerdote. Hay más profecías cumplidas, pero en honor a la brevedad consideraremos lo que atañe a nuestro tiempo, que son profecías que ya se están cumpliendo. Nuestra Señora le dijo a Sor Mariana que, «A fines del Siglo XIX y en el siglo XX, cundirán en estas tierras varias herejías». Suponiendo solamente en lo que atañe a la Iglesia Católica, la herejía que hoy tiene confundida y paralizada a la Iglesia es el modernismo, que San Pio X, a principios del siglo XX, lo definió como el resumen y culmen de todas las herejías. Esta herejía supone la pérdida de la verdadera fe. También Nuestra Señora le advirtió sobre el libertinaje, la impureza, y la corrupción de las mujeres y de los niños a partir del siglo XX. Entre otras cosas le dijo, «Se desbordarán las pasiones y habrá una total corrupción de las costumbres por reinar satanás, quién centrará su atención principalmente en la infancia a fin de mantener con esto la corrupción general».  Y acusando a la masonería como el agente, le dijo, «Se perderán vocaciones sacerdotales, no existirá inocencia en los niños ni pudor en las mujeres». Y también le advirtió que la atmósfera de este tiempo estará repleta del espíritu de impureza y se perderá la «delicada flor de la virginidad». Vaticinó el divorcio, el concubinato y la educación laica.",
    "content_collapsible3": "«Cuando las tribulaciones del espíritu y los sufrimientos del cuerpo les opriman y parezca que se ahogan en un mar sin fondo, miren Mi Santa Imagen, que será para ustedes una Estrella de los náufragos. Que siempre estará ahí, dispuesta a escuchar sus lamentos y calmar su llanto. Dígales que siempre deben recurrir a su Madre con fe y amor…»"
  },
  {
    "date": "India-1560",
    "country_flag": "fi fi-in fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/f1b997_ns-velankanni.jpg",
    "title": "Nuestra Señora de Vailankanni, India, 1560",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "Un niño llevaba leche a un señor en Velankanni. Mientras descansaba bajo un árbol, la Virgen se le apareció y le pidió leche para su hijo, al que llevaba en brazos. El niño, generosamente, se la dio. Al llegar a la casa del señor, el niño pidió disculpas por la reducida cantidad de leche. Pero el señor, un hindú, descubrió que no faltaba… El niño le contó lo ocurrido. Entonces comprendieron que había ocurrido un milagro y ambos volvieron al lugar de la aparición. Cuando llegaron, Nuestra Señora se les apareció de nuevo. Años más tarde, Nuestra Señora volvió a aparecer a un niño inválido, cerca del pueblo. El niño vendía suero de leche. La Virgen le pidió para su hijo y este le dio. La Virgen pidió al niño que informara a un católica rico que vivía cerca del pueblo. El niño, sin darse cuenta que su pierna mala había sido sanada, corrió a la casa del señor rico. El hombre, por su parte, también tuvo en la noche anterior una aparición, en la que María pidió que construyera una capilla. Ambos volvieron al lugar del milagro y la Virgen se les apareció a los dos. Entonces el cristiano construyó en el lugar una capilla, que llegó a ser un lugar de veneración bajo el título de Madre de la Buena Salud.",
    "content_collapsible2": "En el siglo XVII, la Virgen rescató de una tormenta a varios marinos portugueses cerca de Vailankanni. Ellos entonces, durante varios viajes, construyeron una iglesia más grande. Durante el maremoto del 26 de diciembre del año 2004, la zona de Velankanni fue una de las más afectadas. Cuando entraron las aguas a la ciudad, en la iglesia rezaban 2000 personas que se salvaron milagrosamente, porque, según la BBC, la iglesia fue el único lugar que escapó de la devastación.",
    "content_collapsible3": "Sin información."
  },
  {
    "date": "Italia-1558",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2014/07/madonna-della-foppa.jpg",
    "title": "Nuestra Señora del Valle de Gerosa, Italia, año 1558",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "El 2 de julio de 1558, dos niñas, después de pasar todo el día en el cuidado de sus animales, de orar y hacer ejercicios de piedad, sienten mucha sed, pero no tienen agua y no pueden abandonar a su rebaño. Para decidir qué hacer, se ponen de rodillas y comienzan a orar. Estando ambas devotamente inmersas en la oración, la Virgen se les aparece. La Santísima Virgen les presiona las manos y las conforta con su sonrisa celestial, indicando a las muchachas una veta de agua pura que fluye de sus pies y las invita a refrescarse. Luego les pide anunciar a los habitantes de la aldea de su voluntad: Que en ese lugar se construya una iglesia. Como prueba de su aparición pide a las niñas mostrar la fuente a todos los lugareños y a continuación se despide afirmando que dentro de ocho días las recogerá para entrar en el paraíso. La gente queda sorprendida por la fuente y especialmente por la profecía de la muerte prematura de las dos niñas. Piensan levantar el edificio en una cima no muy lejos del lugar de la aparición, a fin de que el santuario domine el valle. Pero la mano celestial cambia una vez más la historia: Habían llevado los materiales necesarios para construir la iglesia sobre la colina, pero en la mañana, en la que deberían empezar las obras, los trabajadores llegaron al lugar y no encontraron ningún material. El templo fue levantado finalmente en el lugar que la Virgen quería.",
    "content_collapsible2": "A la primera aparición le sigue una segunda en el año 1630, año de una cruda epidemia, que al igual que en la Lombardía, se está propagando en el valle Brembilla. La Virgen aparece, esta vez en un sueño, a otra niña, cuyo nombre es Diana Locatelli, residente de la localidad de Bura. La Virgen pide a la niña, que dé anuncio, de que los que fueran a honrarla en su santuario, no resultarían infectados por la enfermedad. La noticia corre de boca en boca y los lugareños van en procesión al santuario. La eficacia de esta promesa de María Santísima fue probada en un modo especial en tres ocasiones diferentes, en 1836, en 1849 y en 1865 cuando la enfermedad del cólera se acercaba a Gerosa, entonces ha derramado desde su santuario la gracia de ser preservada de enfermedades y desastres",
    "content_collapsible3": "Sin información."
  },
  {
    "date": "Mexico-1531",
    "country_flag": "fi fi-mx fib",
    "imageSrc": "https://torreciudad.org/wp-content/uploads/2000/09/Nuestra-Senora-de-Guadalupe-Mexico-Mexico-e1619001775283.jpg",
    "title": "La Virgen de Guadalupe, Mexico, año 1531",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "En el año 1531 la Virgen se apareció cuatro veces a Juan Diego en el cerro Tepayac. El 9 de diciembre la Virgen le dijo: “Sabe y ten entendido, tú, el más pequeño de mis hijos, que Yo soy la siempre Virgen María, Madre de Dios verdadero, por quien se vive, Señor del Cielo y la Tierra”. Pidió que fuera en busca del obispo y le dijera que ella solicitaba la construcción de un templo en ese lugar. Este no le creyó y le pidió una prueba. En respuesta a la petición del obispo la Virgen le dijo a Juan Diego que debía traer, desde la cumbre del cerro, Rosas de Castilla para llevarlas al obispo. Era pleno invierno y el cerro era un lugar árido. El indígena obedeció y guardó las rosas dentro de su tilma. Bajó del cerro y pidió audiencia al obispo para mostrarle la prueba. Este lo recibió. Juan Diego estiró su ayate y depositó las rosas sobre la mesa. Con gran sorpresa de los asistentes, sobre el ayate apareció la imagen de la Virgen, la misma que aún hoy, 500 años después, podemos observar, sin alteraciones, en la basílica.",
    "content_collapsible2": "El 11 de diciembre Juan Diego no fue a ver a la Virgen, sino a su tío Juan, gravemente enfermo, para llevarle un sacerdote. Pero la Virgen se puso en su camino y le dijo que no se afligiera por la enfermedad de su tío, que no morirá y que esté seguro que recobrará la salud. El 12 de diciembre, la Virgen se presentó a Juan para sanarle de su mortal enfermedad. Su corazón se llenó de gozo, cuando ella le dio el feliz mensaje de que su retrato milagrosamente, aparecido en la tilma de Juan Diego, iba a ser el instrumento que aplastaría la religión idólatra de sus hermanos por medio de la enseñanza que el divino Códice-pintura encerraba. También aplastaría a la “serpiente de piedra” (deidad azteca). Recientemente se descubrió que la pintura no está pegada a la tela del ayate y los materiales de pintura no son de esta tierra. Las estrellas que figuran en la imagen corresponden a la constelación celestial de ese año. Por un lado la del hemisferio norte y por el otro lado la del hemisferio sur. En el año 1923 un fotógrafo alemán amplió la retina de un ojo de la Virgen. En ella se puede observar la escena de la entrega del ayate de Diego.",
    "content_collapsible3": "Sin información."
  },
  {
    "date": "Italia-1522",
    "country_flag": "fi fi-it fib",
    "imageSrc": "http://1.bp.blogspot.com/-6aKbhTTwWlA/Uwva-XsugJI/AAAAAAAAPCM/IAyQaP70hKc/s1600/images.gif",
    "title": "Nuestra Señora de las Lágrimas de Triviglio, Italia, año 1522",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "Algunos en Trviglio, incitados por Giovanni Landriano de la facción imperial, irritan repetidamente a las tropas francesas en retirada. El 27 de febrero de 1522 llega a Treviglio la noticia de que Lautrec se mueve de Cremona, con la intención de saquear y destruir la ciudad. Todos los esfuerzos de mediación de los cónsules y el clero son inútiles. La población, habiendo perdido toda esperanza humana, pone toda su confianza en Dios y en la Virgen María. Las iglesias están llenas y están toda la noche en oración. El 28 de febrero, la ciudad despierta en silencio. De repente, una voz se propaga a través de las calles y es recibida con gran emoción: “¡Milagro! ¡Milagro! La imagen de la Virgen en San Agustín llora y suda”. ¿Qué pasó? A las 8 de aquel viernes, la imagen de la Virgen pintada en la pared de la iglesia, comienza a derramar abundantes lágrimas de sus ojos y sudor de todo su cuerpo. Los soldados franceses, constatando el hecho y profundamente impresionados, informan a Lautrec. Este llega a caballo a la iglesia, entra y descubre que la imagen de Nuestra Señora está teñida de lágrimas y sudor. En medio de gran emoción, doblando la rodilla delante de la Virgen, trata de secar sus lágrimas con un pañuelo, pero vuelven a aparecer. El milagro se prolonga durante seis horas consecutivas",
    "content_collapsible2": "La ciudad entera se alegra enormemente y el General Lautrec, impresionadísimo, asegura al pueblo de Treviglio su perdón. El General y la mayoría de los oficiales, sobre sus rodillas, a los pies de Nuestra Señora, deponen las armas y armaduras. La ciudad, en gratitud a la Virgen, levanta un templo magnifico, un monumento a la verdadera fe.",
    "content_collapsible3": "Sin información."
  },
  {
    "date": "España-40",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/d1cb1a_ns-delpilar.jpg",
    "title": "Virgen del Pilar, España, año 40",
    "link": "https://forosdelavirgen.org/virgen-del-pilar-espana-12-de-octubre/",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  }
]
