[
  {
    "date": "Colombia-2023-present",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Alemania-1952",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2015/08/Anneliese-Michel.jpg",
    "title": "Anneliese Michel, Alemania, año 1952-1976",
    "link": "https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/",
    "content_collapsible1": [
      "Nació un 21 de septiembre de 1952 en Leiblfing, Baviera en aquel entonces Alemania Occidental. Anneliese, creció bajo el seno de una familia sumamente católica, siendo inculcada de manera estricta en el ámbito religioso, más por su madre. La joven Anneliese siempre fue considerada amable y sumamente devota, además de inteligente, soñando con poder estudiar en la universidad y ayudar a sus padres que (al igual que muchos en esos años) se dedicaban a su pequeña granja. ",
      "",
      "Según registros, se sabe que comenzó a tener sus primeros ataques de epilepsia a la edad de 17 años en 1969, siendo internada un tiempo en el hospital psiquiátrico de Würzburg. Cuando salió, pudo terminar sus estudios de preparatoria.",
      "",
      "Anneliese Michel se matriculo en la Universidad de Wurzburgo en 1973, logrando así dar el primer gran paso para su sueño. A pesar de esto, se especula que el haber estado en el hospital realmente no ayudo mucho en su condición, pues, aunque los ataques fueron relativamente controlados, no cesaron. Cayó en depresión y se frustraba por los tratamientos. Conforme el tiempo pasaba, su condición empeoraba y tanto ella como sus padres, comenzaron a pensar que su estado mental y físico, no se debía a una enfermedad, sino a poderes malignos. Para ese entonces, Anneliese decía ver constantemente algo que ella llamaba “caras malignas” en los rostros de las personas y ya había acudido en dos ocasiones a la iglesia, pidiendo que se le realizará un exorcismo, algo que obviamente fue rechazado.",
      "",

      "Luis Alt, un párroco con cierto prestigio en el ámbito de los exorcismos en Alemania, conoció a Anneliese en 1973 y se convenció que presentaba síntomas de estar poseída.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "La Virgen María se aparece a Anneliese y la cura",
      "",
      "Un domingo por la tarde, en julio de 1975, Anneliese y su novio Peter decidieron ir a dar un paseo por una zona llamada Paradise Mill, cerca Röllbach, justo al este de Klingenberg. Condujeron hasta Paradise Mill, pero durante el año 1975 Anneliese apenas podían caminar sin ayuda. Porque de alguna manera los demonios habían sido capaces de «hacer de sus piernas palos» y sólo era capaz de doblarlas con mucha dificultad. Después de aparcar se dispusieron a dar un paseo. ",
      "",
      "Debido a su tremenda dificultad para caminar su paso era lento y desesperante. De pronto se detuvo y Anneliese cayó de rodillas. Peter trató de comunicarse con Anneliese varias veces pero ella no respondía y parecía estar viendo una visión. Unos minutos más tarde, Anneliese se puso de pie y gritó con entusiasmo: ",
      "",
      "«¡Yo puedo caminar, mírame! ¡Soy libre! ¡Soy libre!» Peter se sorprendió por el repentino cambio en el estado físico y emocional de Anneliese. Le preguntó qué había sucedido para provocar ese cambio repentino. Anneliese le respondió que había visto a la Santísima Virgen María. Incapaces de contener su emoción, Peter y Anneliese corrieron a casa para compartir la buena noticia con sus padres y hermanas. ",
      "",
      "Anneliese corrió por las escaleras hasta arriba y exclamó a su madre: «¡Mamá, mamá mírame! ¡Puedo caminar de nuevo, puedo saltar, puedo bailar! ¡La Madre de Dios se me apareció!» En cuanto a Peter, que estaba completamente aturdido por la repentina curación de Anneliese, permaneció en el coche por un buen rato completamente atónito ante lo que había sucedido. ",
      "",
      "La Virgen María se le aparece de nuevo para pedirle penitencia por las almas que se pierden, y contesta que sí",
      "",
      "Las cosas permanecieron bastante tranquilas en los siguientes dos meses, hasta que Anneliese tuvo otra aparición de la Santísima Virgen María. Esta vez en el monasterio de Engelberg, que es un monasterio franciscano que Anneliese solía visitar para orar. Esta vez, la Santísima Virgen María se quejó ante Anneliese: ",
      "",
      "«¡Es un gran sufrimiento para mi corazón que se pierden tantas almas!. Es necesario que los sacerdotes hagan penitencia por los jóvenes y por tu país. ¿Estarías dispuesta a hacer penitencia por estas almas, para que tantas de ellas no se pierdan?» La Madre de Dios le dijo que no respondiera de inmediato, sino que lo pensara. Anneliese habló con su madre Anna sobre la solicitud hecha a ella por la Santísima Virgen María Y su madre a su vez discutió con su marido, el padre de Anneliese, Josef. ",
      "",
      "Sus padres estaban muy ansiosos y preocupados porque sabían que la «penitencia» a la que Anneliese tendría que someterse sería en gran parte que los demonios la aterrorizaran libre y ferozmente. Y todos ellos supusieron que si decía que sí probablemente quedaría significativamente peor que antes. Anneliese pasó gran parte de los siguientes días rezando ante un crucifijo. Cuando Anna sugirió a Anneliese que no podía decir que sí y seguir adelante con esto, Anneliese respondió:  ",
      "",
      "«No puedo mamá. ¡Si no lo hago, las almas se perderán!»",
      "",
      "Sabemos que Anneliese le dijo que sí a la Santísima Virgen María. Y que probablemente ocurrió unos días más tarde en la cocina de la familia, cuando en presencia de Anna escuchó a Anneliese diciendo: «¡Madre María, eres tan hermosa!». Anna no pudo entender otra cosa, pero ella declaró que Anneliese parecía estar viendo una visión. ",
      "",
      "Poco después, ella le dijo a Peter: «Las cosas pronto se pondrían mal otra vez» Esta vez las cosas se pusieron tan mal que, si bien antes de este punto el Obispo Stangl se había negado a permitir que se efectuará el rito oficial de exorcismo en Anneliese, ahora el 3 de agosto 1975, el obispo da el permiso para realizar un exorcismo «menor». Como una prueba para ver si los demonios estaban realmente presentes en su interior, haciéndose evidentes rápidamente durante la «prueba». Unas semanas más tarde da su consentimiento para que el rito completo de exorcismo que efectúe en ella comenzando el 24 de septiembre 1975.",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/",

      "",
      "Durante un año entero, se le practicaron diversos exorcismos, todos y cada uno de ellos fueron registrados en cintas de audio y fotografías, donde se podía ver el terrible deterioro que sufrió la joven, así como horripilantes voces.Presentaba terribles lesiones en todo su cuerpo, pues se cortaba con objetos o sus uñas, tenía las rodillas fracturadas por ataques de genuflexión (se dice que 600 al día), gritaba de manera espantosa largas horas, ladraba como perro, se escondía debajo de la mesa, según sus familiares trepaba paredes, sólo quería comer arañas y carbón, no bebía agua casi y lamía sus propios orines.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "¿Por qué murió Anneliese?",
      "",
      "Cabe destacar que hasta este momento en la historia de la iglesia católica nunca había habido una muerte reportada mientras que una persona estaba pasando por una serie de exorcismos oficiales. El informe de la autopsia indicó que Anneliese murió de desnutrición / deshidratación. Ciertamente, muchas personas han impugnado esta conclusión. Al igual que Felicitas Goodman, quien consideró que el medicamento recetado Tegretol (también se le dio numerosas recetas de Dilantin) que Anneliese había estado tomando por un tiempo, fue probablemente lo que jugó un papel significativo en su muerte.",
      "",
      "En sus últimos meses, Anneliese insistió en muchas ocasiones que «no se le permitía comer». Y se oponía firmemente en ir al médico o un hospital porque creía que la iban a declarar enferma mental y la colocarían en una institución de enfermos mentales. Los demonios admitieron que era su deseo tener Anneliese en una institución mental. Así ella no tendría el beneficio de los sacerdotes y las oraciones de exorcismo, por lo tanto los demonios serían capaces de atormentarla con más libertad, y ella estaría fuera de la vista del público y el mundo no hubiera sido consciente de su posesión y sufrimientos. ¿Por qué Dios permitió que muriera? La respuesta es simple, Anneliese murió por la misma razón que Santa Juana de Arco: su misión en esta vida terminó.",
      "",
      "Anneliese le dijo a su novio Peter que «tendría que sufrir hasta julio». Y una vez más el 9 de mayo de 1976, Anneliese le dijo a su padre, madre, Peter y su hermana Bárbara que «Los meses de mayo y junio iban a ser malos, pero que julio traerían alivio». Sin embargo en abril, Anneliese dijo privadamente al Padre Alt muy en serio:  «Ahora sé lo que sucederá; sé que este verano va a ser difícil y terrible y sé que no voy a sobrevivir. Nadie me puede decir nada diferente. No voy a sobrevivir».  ",
      "",
      "En la mañana del 1 de julio de 1976, Anna llamó al Padre Alt para informarle que Anneliese había muerto durante la noche. Al igual que Santa Juana de Arco, era ahora libre. No en la forma en que aquí abajo lo pensamos, sino en la forma en que Dios lo quiso. Porque Dios ve con ojos de eternidad que nuestra vida aquí en la tierra es sólo una peregrinación temporal, mientras que nuestra verdadera vida está con Él en el cielo por toda la eternidad. ",
      "",
      "Se completó su misión de sacrificio como alma víctima, y ahora ella iba a recibir su recompensa eterna. Cuando se difundió la noticia de su muerte, muchos lamentaron y lo vieron como una muerte trágica y triste de una joven mujer enferma mental que murió a causa de la negligencia de sus padres y de dos sacerdotes. ",
      "",
      "De la misma forma muchas personas ven lo que parecen superficialmente muertes trágicas y tristes de muchos místicos y almas víctimas que dan su vida por completo a Dios. ",
      "",
      "No hubo fracaso en el exorcismo: «Dado que estos eventos pueden ser considerados desde una perspectiva espiritual como una forma de participar en los sufrimientos de Cristo, la muerte de Anneliese no fue de ninguna manera un fracaso de exorcismo. Y tiene que ser entendida de la misma manera como la muerte de Cristo. Lo que se puede ver, a los ojos del mundo, como un fracaso, puede ser en realidad el éxito a los ojos de Dios.» Anneliese Michel: Una historia real de un caso de posesión demoníaca por el P. José Antonio Fortea y Lawrence UE LeBlanc",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/"
    ],
    "content_collapsible2": [
      "Exorcismo No.1 a Anneliese Michel",
      "",
      "El demonio revela el Poder del Rosario, la necesidad de usar Reclinatorios para recibir la Sagrada Comunión, lo que evidencia que no debe ser recibida de pie ni en las manos. Puntualiza que los Sacerdotes no deben casarse y deben ser reconocidos como tales –para lo cual deben usar sus vestimentas sacerdotales. Luegodice el demonio humano Nerón –tercero en el grupo-, que escuchen las Cintas (las grabaciones que se aprecian en los Vídeos de YouTube) los Obispos y Sacerdotes-, así mismo revela que las monjas deben portar sus vestimentas de religiosas. Que los cardenales y obispos deben respetar al Papa Juan Pablo II -que es el último Papa de Jesús y de la Virgen María, según revelaciones hechas a otras videntes en Garabandal, en particular a Conchita González-. Los Sacerdotes y los Jerarcas de la Iglesia deben decirle a la gente que los demonios existen y no deben mal guiar a las personas. ",
      "",
      "Nerón reveló que los Obispos holandeses son herejes, señala que “los de arriba” –los jerarcas del Vaticano- no son fieles al Papa; y que el aborto, es un homicidio, no importa en que mes se haga –hay que recordar que desde que hay fecundación, es porque Dios ha Soplado Su Aliento de Vida-, y revela también, que los embriones NO ven la Cara de Dios porque no están bautizados, pero NO van al Infierno, van al Limbo –es la Doctrina Tradicional de la Iglesia, afirmada por varios Santos como San Agustín y otros-).",
      "",
      "Exorcismo No.2",
      "",
      " Continúa revelando Nerón que los Sacerdotes deben ser reconocidos fácilmente como sacerdotes, la gente debe acudir a los Confesionarios, el sacerdote pregunta a Nerón quién maldijo a Anneliese: Nerón dice que eso no es importante, habla de los lugares de San Damiano y de Montichiari, que la Iglesia NO los ha reconocido –les llama hoyos mierdosos-, al igual que Heroldsbach–. Nerón dice que los demonios se han encargado de que no sean reconocidos del todo –lugares de Apariciones de la Virgen-. Pregunta el sacerdote si Sol será reconocido, que qué piensa de Bamberg –el demonio dice que Ella (La Virgen) está ahí también- y dice Nerón que él está también allí y que él está en todos los lugares donde está Ella, que los demonios la odian porque les roba a muchos.",
      "",
      "«El sacerdote le dice a Nerón que la Virgen es “CEDAS AD ECCLESIA DEI” y Nerón revela que la Enseñanza de la Iglesia NO debe permanecer falsificada, sobre todo la enseñanza concerniente a la Eucaristía, y que debe permanecer pura la enseñanza sobre la Virgen y sobre los Ángeles. Revela que los Candidatos al Sacerdocio deben rezar y ser enseñados en los Seminarios –que son exclusivamente para ellos- y NO deben estar en otras Universidades –porque los contaminan con ideas y conocimientos falsos que los confunden-; y confirma que los Altares deben estar al revés de como están actualmente –a partir de las reformas modernistas infiltradas en el Concilio Vaticano II-. Debe recordarse que el sacerdote celebra el Eterno Sacrificio como una Ofrenda para Dios y no para los hombres, por tanto, debe estar de espaldas al pueblo y de frente al Tabernáculo que debe estar en el Centro del Altar. La Misa debe celebrarse en LATÍN, como tiempos de antaño, los fieles deben ir vestidos pudorosamente y las mujeres con velo, lo demás son puros modernismos promovidos desde el Infierno a través de los cardenales y obispos masones infiltrados y apoderados de las mesas de Trabajo en el Concilio Vaticano II.",
      "",
      "Es sabido que en muchas ocasiones Jesús ha revelado que los Tabernáculos o Sagrarios deben volver al centro de los Altares, de manera que Jesús Eucaristía reine en todos los Templos, desde el centro y en el lugar más alto y principal, en el Altar Mayor. Así mismo y para que reciban los fieles la Sagrada Comunión, deben restablecerse las barandillas a manera de Reclinatorio, para que reciban los fieles de rodillas y de Manos exclusivamente de los Sacerdotes, la Sagrada Comunión. El haber desplazado los Sagrarios del centro y hacerlos a un lado es maniobra de los demonios que manipularon a sacerdotes y arquitectos masones y modernistas, anteponiendo equivocadamente el antropocentrismo al Teocentrismo, que debe prevalecer en todo tiempo, pues Dios es el centro de la vida de los hombres, y no los hombres antes que Dios.",
      "",
      "Exorcismo No. 3",
      "",
      "Continúa Nerón hablando sobre el Altar: la actual posición viene de ‘otros Medios’ –fue un cambio promovido en la reforma Litúrgica junto a la del Ordo Missae, el actual Novus Ordo Missae o Nuevo Misal Romano, fue impuesto bajo el influjo de 5 pastores protestantes y un rabino judío infiltrados por Mons. Aníbal Bugnini y el Cardenal Lercaro durante el Concilio Vaticano II, reforma modernista en la que influyeron los cardenales judío-alemanes y miembros del Priorato de Sión, Joseph Karl Ratzinger y Joseph Frings-. Mons. Aníbal Bugnini encargado de infiltrar 5 Pastores Protestantes y un Rabino judío para alterar el Tradicional Ordo Missae de San Pío V (la Liturgia de la Santa Misa) y promover el Novus Ordo Missae (la Nueva Misa modernista o actual Misal Romano). Dice Nerón que en el Sínodo todo es solo hablar, y que eso debe saberlo el Obispo de Wursburg, Alemania, que si escuchasen al Papa –J.P. II- no necesitarían ningún Sínodo, pero los de arriba –los cardenales del Vaticano- lo consideran estúpido; y que el Papa debería leer el Mensaje de Fátima. Que el Obispo de Wursburg lea Humane Vitae, es decisivo –es la Encíclica- toda Humane Vitae y no solo la primera parte, de no atender el sentido de Humane Vitae vendrá un CASTIGO a toda la Humanidad en que morirán muchísimos –toda la humanidad según Nerón dijo-, que el castigo será peor que lo acontecido en los dos anteriores –las dos guerras mundiales-, y será peor en Europa; que debe resarce el ROSARIO. Nerón revela que hay en el Mundo muchas personas más como “nariz roja” -es Anneliese Michel, que están poseídas para dar testimonio y hacer Revelaciones del Cielo a través de los mismísimos demonios-. Que la Iglesia no puede funcionar como una ‘democracia’, porque el demonio adquiere poder más alto,así la obediencia está siendo enterrada, y los ‘consejos parroquiales’ no son confiables, el sacerdote parroquial tiene que decir lo que hay que hacer, los sacerdotes tienen que actuar según su conciencia; la Eucaristía…(?) (Nerón revela que son seis los que están en Anneliese Michel).",
      "",
      "Exorcismo No. 4",
      "",
      "Sigue Nerón.- El sacerdote le pregunta a Nerón cuando va a salir –de Anneliese Michel- Nerón le dice con sorna que en 20 años, ‘cuando la explosión tome lugar’, Nerón solo está en el odio, odia a todas las personas, y dice que hasta se suicidaría él mismo si pudiera. Nerón le dice al sacerdote que tiene que decirle al Obispo que los Ángeles existen, que existen los Ángeles Guardianes –porque la gente ya no cree que existen los Ángeles, es más fácil que crean en las Cartas, en las Ouijas, en las BRUJAS, los CHAMANES, el Espiritismo, el culto a la Muerte, a las Limpias, que son instrumentos del Infierno, porque están tan desorientados que acuden a las fuentes del mal, y todo esto es abominable a los Ojos de Nuestro Señor-,que varía el número de Ángeles de la Guarda para cada caso.Revela Nerón que los otros tres demonios están “ocultos” en Anneliese, porque no tienen nada que decir; y revela también que hay que rezar más a los Ángeles y a los Ángeles Guardianes. LUCIFER.- al igual que Nerón, dice que debe rezarse más a los Santos Ángeles, ellos son enemigos de Lucifer, y hay que rezar más a los Santos Ángeles Guardianes, porque el poder del Infierno es mayor en estos tiempos, y deben pedirle ayuda a sus Ángeles Guardianes. Lucifer revela que ‘la explosión’ tendrá lugar en la casa. Nota privada: Hacer las  Oraciones a los Ángeles y el trato para velar a los Difuntos, visitas al Panteón y oraciones para las almas del Purgatorio."
    ],
    "content_collapsible3": [
      "Exorcismo No. 5",
      "",
      "Continúa Lucifer.- dice que son 6 dentro de Anneliese –lo mismo que dijo Nerón-, y ahora, dice HITLER que él tiró todas las Cruces -en el campo de batalla, posiblemente se refiere a las de Alemania y en otros países-. Y también se manifiesta CAÍN, y revela que Hitler se suicidó quemándose. Al igual que Nerón, revela también que la gente debería rezar más el ROSARIO –rezarlo hincados tiene mayor fuerza-, también debe rezarse el Exorcismo –el del Papa León XIII-,y que deberían hacerlo cientos de veces. Reconoce que ningún vivo les pertenece y que la Madre de Dios puede salvar a muchos, revela que la Virgen salvará a muchos que en algún momento de su vida hayan rezado a Ella, Hitler revela que Lucifer los atormenta mucho –a todos los espíritus condenados-. Lucifer ahora revela que el AGUA BENDITA debe volver a las casas. Actualmente, muchos sacerdotes de manera equivocada y bajo torpes pretextos, niegan a los fieles bendecir el Agua que es un sacramental con poder de protección contra los entes del mal y sus acciones sobre las familias de los fieles, de sus casas y de su patrimonio.",
      "",
      "Exorcismo No. 6",
      "",
      "Lucifer (Continúa).- y tienen que volver a las casas LAS CRUCES –CRUCIFIJOS-. Ahora Lucifer trae a Judas Iscariote, de quien dice que está a su servicio, revela que Judas está en la desesperación y que podía haberse salvado a sí mismo, que era tan estúpido que no siguió a Jesús, que la Santísima Virgen le decía que debía corregirse, pero que no hay retorno en ningún tiempo para los que se condenan, que no hay retorno y nadie volverá por ellos, y que “muchos deberían ser soltados de sus ataduras” –revela la gran importancia de los Ministerios de Liberación de los fieles y del ejercicio del Exorcismo por parte de los Obispos y Sacerdotes que deben orar sobre personas vivas maleficiadas-. Lucifer dice al sacerdote que tiene que estar todavía en Anneliese porque tiene algo qué decir todavía, y que por la Virgen –gracias a Ella- el sacerdote puede obligarle a hablar a Lucifer.",
      "",
      "Exorcismo No. 7",
      "",
      "Lucifer revela que los sacerdotes son tan estúpidos que no usan su sotana –ni las vestimentas propias del sacerdote-, y que el castigo vendrá -por su desobediencia, porque ellos saben de antemano lo que deben de usar-. Amenaza al exorcista de que abusará tanto de él y creará tanta confusión y argumentos en su contra, que no tendrá tiempo ni de oír, y revela que el P. Pío ya había ridiculizado a Lucifer lo suficiente, y dice que no se va todavía de Anneliese porque tiene todavía un poco más de ‘verdad que revelar’, y que está obligado por la Virgen a ello, si no, le pegaría rápido –al sacerdote-,y que tiene derecho a estar en ella -en Anneliese-, que él y los demás demonios y espíritus condenados están sentados en su interior. Lucifer le dice al exorcista que ore por el párroco –como una misión de él- porque si no morirá, que ese padre es demasiado modernista; y el exorcista le pregunta si tienen a muchos –sacerdotes- como él y Lucifer le dice que sí. El sacerdote exorcista le pregunta que si está Lucifer contento con los cambios –los del modernismo que se hicieron en el Concilio Vaticano II- y Lucifer dice que sí, muy contento: “Nos gustan las nuevas reformas mucho”. También se refiere a los cambios en la Liturgia, y en lo tocante a la Virgen María, y que “dentro de aquí –de Anneliese- ella está peleando más, que hay más como “nariz roja” (como Anneliese) pelando, pero que ellos –los 6 demonios- la están cansando mucho para que quede en ruinas su cuerpo, que a través de Anneliese se acaba de salvar almas, y que ella tiene que agarrar –quitarles- muchas almas de ellos.",
      "",
      "Exorcismo No. 8",
      "",

      "El exorcista le dice que por quitarle Anneliese muchas almas a los demonios es que ellos la atormentan, y Lucifer dice: Ne! Y que ella no pasará la prueba. El exorcista le dice a Lucifer que ellos solo puedan ir tan lejos como ella quiera. Lucifer dice: “Yo, Judas y Nerón, Caín y Hitler, es decir, cinco de nosotros, hemos mentido acerca del sexto y no vamos a salir”. Habla de la construcción de la Iglesia de Schippach, y sobre el caso de Barbara Weingand que construyó esa Iglesia, y que ella ayuda a la “nariz roja” (a Anneliese). Lucifer revela que no hay paz en los demonios.",
      "",
      "Exorcismo No. 9",
      "",

      "Lucifer dice que no pueden atormentar a las almas en el Purgatorio y que ellas pueden ayudarnos, porque están tan sucios –según Lucifer-; “y tienen la esperanza” –dice el exorcista-, y Lucifer dice varias veces que ¡Sí! Algunas almas estarán hasta el final y otras saldrán pronto, y dice que Barbara Weigand saca almas por montones del Purgatorio, pero que la han golpeado bastante, que Anneliese no puede hacer nada por sí sola porque él anda por ahí, en su cabeza, que la han bloqueado, y querían mutilarla. Lo han hecho en verano, molestarla tanto, porque pronto deben salir, para que los bastardos crean –se refiere a los sacerdotes-, por eso lo han permitido la Virgen y Dios Uno y Trino, y que de esa fecha de este exorcismo, en un mes deben estar fuera. El exorcista se dirige ahora a Víctor, -malorum radix- éste dice: el tribunal va a venir pronto y que ahí va a tener muchos, dice que está sentado en Anneliese porque ella ha sido maldecida, de hecho por una mujer de Leiblfing, la Sra. Nitsche que la conocía, en 1951; que al menos cada cuatro semanas por esa causa, Anneliese estaba tirada en cama con fiebre.",
      "",
      "Exorcismo No. 10",
      "",
      "Víctor (alma condenada): revela que todas las enfermedades las han hecho ellos, que son los causantes de muchas enfermedades, la mayoría de ellas, y el exorcista le dice que entonces algo se debería hacer contra ellos y Víctor dice que sí, pero que nadie lo comprende, el demonio dice que hay que rezar por los enfermos, no solo bendecirlos, sino rezar con el enfermo. El sacerdote pregunta cómo se les puede (desalojar) conjurar mejor, expulsar, y Víctor responde que a través de todo: agua bendita, los Sacramentos y rezar.",
      "",
      "Fuente: https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/"
    ],
    "content_collapsible4": [
      "Coronilla de las Lágrimas y Sangre",
      "",
      "El Rosario o Coronilla de las Lágrimas y Lágrimas de Sangre de la Stma. Virgen María, está indicado para la conversión de los pecadores, preferentemente de las almas víctimas de posesión diabólica, y como especial arma para luchar contra la presencia y actividades del Demonio.",
      "",
      "El Rosario de las Lágrimas tiene 49 pequeñas cuentas blancas divididas en 7 partes. Es semejante al Rosario de los Siete Dolores de María y tiene, en el lugar de la Cruz, la Medalla de Nuestra Señora de las Lágrimas. ",
      "",
      "Oración Inicial:",
      "",
      "Oh Jesús crucificado, postrados a tus pies, Te ofrecemos las “Lagrimas y Lágrimas de Sangre” de Aquella que Te acompaña con tierno amor y compasión en Tu Vía Crucis, concédenos la gracia, Oh buen Maestro de tomas a pecho las enseñanzas contenidas en las “Lágrimas y Lágrimas de Sangre” de Tu Santísima Madre, para cumplir Tu voluntad, de tal manera, que un día seamos dignos de alabarte y glorificarte por toda la Eternidad. Amén ",
      "",
      "En las Cuentas del Padre Nuestro se reza: Oh, Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. ",
      "",
      "En las Cuentas de las Avemarías se reza: ",
      "",
      "V.- Oh, Jesús mío, escucha nuestros ruegos. R.- Por las Lágrimas y Lágrimas de Sangre de Vuestra Santísima. Madre.",
      "",
      "Al Final de la Corona:",
      "",
      "Oh Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. (Repetir 3 veces). ",
      "",
      "Oración Final:",
      "",
      "Oh María, Madre del amor, de los dolores y de la misericordia, Te suplicamos, reúne tus ruegos con los nuestros, para que Jesús en el nombre de Tus Lágrimas y Lágrimas de Sangre maternas, escuche nuestra súplica, concediéndonos las gracias que te pedimos, la corona de la vida eterna. Amén. Tus Lágrimas y Lágrimas de Sangre, Oh Madre Dolorosa, destruyan el reino del infierno. Por tu divina mansedumbre, Oh encadenado Jesús, guarda al mundo de los horrores amenazantes. Amén",
      "",
      "Fuente: http://www.ministridei.es/archivos/maria/020387e6ad01484b.pdf",
      "",
      "",
      "Coronilla en honor a San Miguel Arcángel (o Rosario a los Nueve Coros)",
      "",
      "En esta coronilla invocaremos a los nueve coros de los Santos Ángeles. Después de cada invocación rezaremos un (1) Padre Nuestro y tres (3) Avemarías.",
      "† Por la Señal de la Santa Cruz, de nuestros enemigos, líbranos, Señor Dios nuestro. †, † En el Nombre del Padre y del Hijo y del Espíritu Santo. † Amén. ",
      "",
      "Acto de Contrición y Súplica",
      "Dios mío, me arrepiento de haberte ofendido porque eres infinitamente bueno y amable; propongo firmemente, mediante tu santa gracia, no volver a ofenderte aún a costa de la vida. Señor, por tu infinito poder y virtud y por los méritos de la Pasión y Muerte de tu glorioso Hijo, te suplico tenga yo limpio el  corazón, la lengua dominada y haga obras que te agraden. Amén.",
      "",
      "V. Dios mío, ¡ven en mi auxilio! R. Señor, date prisa en socorrerme.",
      "Gloria al Padre, al Hijo y al Espíritu Santo, como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. ",
      "",
      "Primera Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Serafines, enciende en nuestros corazones la llama de la perfecta caridad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al primer Coro Angélico. ",
      "",
      "Segunda Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Querubines, concédenos la gracia de abandonar el camino del pecado y de seguir el de la perfección cristiana. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.  Un Padre Nuestro y tres Avemarías al segundo Coro Angélico.",
      "",
      "Tercera Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Tronos, infunde en nuestros corazones el espíritu de la verdadera y sincera humildad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al tercer Coro Angélico. ",
      "",
      "Cuarta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Dominaciones, concédenos la gracia de domar nuestros sentidos y corregir nuestras pasiones. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al cuarto Coro Angélico.",
      "",
      "Quinta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Potestades, dígnate proteger nuestras almas contra las asechanzas y tentaciones del demonio. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al quinto Coro Angélico. ",
      "",
      "Sexta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Virtudes,  no nos dejes caer en la tentación, mas líbranos del mal. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al sexto Coro Angélico.",
      "",
      "Séptima Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Principados, llena nuestras almas del espíritu de verdadera y sincera obediencia. Amén.",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al séptimo Coro Angélico.",
      "",
      "Octava Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Arcángeles, concédenos el don de la perseverancia en la fe, esperanza, caridad, piedad, oración y buenas obras, para poder llegar a poseer la gloria eterna. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al octavo Coro Angélico.",
      "",
      "Novena Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Ángeles, dígnate concedernos que nos guarden en esta vida mortal y nos lleven luego a la gloria del Cielo. Así sea. Amén. ",
      "Jaculatoria:",
      "San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al noveno Coro Angélico.",
      "",
      "Continuamos rezando cuatro Padre Nuestros en honor a cada uno de los tres Santos Arcángeles y a nuestro Ángel Custodio:",
      "",
      "En honor a San Miguel Arcángel, un Padre Nuestro. En honor a San Gabriel Arcángel, un Padre Nuestro. En honor a San Rafael Arcángel, un Padre Nuestro. En honor a nuestro Ángel de la Guarda, un Padre Nuestro.",
      "",
      "Antífona",
      "",
      "Gloriosísimo Príncipe San Miguel, jefe y conductor de los ejércitos celestiales, custodio de las almas, vencedor de los espíritus rebeldes, favorito en la casa de Dios; dígnate librar de todo mal a todos los que a ti recurrimos con confianza, y haz que mediante tu incomparable protección adelantemos todos los días en el santo servicio de Dios. ",
      "V. Ruega por nosotros, ¡oh gloriosísimo protector nuestro, San Miguel!, Príncipe de la Iglesia de Jesucristo.",
      " R. Para que seamos dignos de alcanzar sus promesas.",
      "Oremos. Omnipotente y Sempiterno Dios, quien, con prodigio de bondad y misericordia, elegiste por Príncipe de tu Iglesia al gloriosísimo Arcángel San Miguel para la salvación común de los hombres, te suplicamos nos hagas dignos de ser librados por su poderosa protección de todos nuestros enemigos, de modo que en la hora de nuestra muerte ninguno de ellos logre perturbarnos, y podamos ser por él mismo introducidos en la mansión celestial para contemplar eternamente tu augusta y Divina Majestad. Por los méritos de Jesucristo Nuestro Señor. Amén.",
      "",
      "Fuente: https://www.studocu.com/pe/document/instituto-cibertec/responsabilidad-social/mf-coronilla-de-san-miguel-arcangel-y-letanias/44587725"
    ]
  },
  {
    "date": "Suiza-1937",
    "country_flag": "fi fi-ch fib",
    "imageSrc": "https://seedus1869.gloria.tv/FxK6pqhk7ZiS1AZwTDoBU6KMY/q6mljzoyy20qwzp5iqxw4md1vz7uf8nw9xybfjk.webp?secure=nXV9VRVqM6FMoyQ5hipTuA&expires=1696465485&scale=256&webp=on",
    "title": "Nataly-Alma Víctima, Suiza, año 1937",
    "link": "http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf",
    "content_collapsible1": [
      "Éste es un resumen de los textos de las relevaciones hechas por los demonios, por orden de la Santísima Virgen, en el transcurso de unos exorcismos realizados por sacerdotes católicos del 14 de agosto de 1975 al 30 de marzo de 1976.",
      "",
      "María, Madre de la Iglesia, cuyas advertencias en La Salette, Lourdes y Fátima, cuyas lágrimas hasta de sangre dejan indiferente a la mayoría, vuelve a intentar salvar la humanidad con una última forma, escogiendo como portavoz un alma sufriente posesa por los demonios. Llamando los nombres Sagrados, los demonios se han visto obligados contra su voluntad a hacer declaraciones para la salud y salvación de la Iglesia.",
      "",
      "Los últimos exorcismos tuvieron lugar en junio de 1977, bajo la dirección del Padre Arnold Renz. (Trimbach, 04-08-1977, Bonaventur Meyer).",
      "",
      "Declaraciones sobre este libro: El 18-04-1977 me entregó el Padre espiritual de la posesa el libro titulado: «Advertencia del más allá». Lo remití a los 80 obispos de lengua alemana. Visité la posesa y asistí a una de las conjuraciones acompañado del Prelado y Profesor Siegmund de Fulda que dijo: «He podido convencerme que la posesa no es una histérica, ni sicópata, confirmado por médicos. Sus síntomas dan la impresión de una posesión real».",
      "",
      "Los demonios declaran: «Si alguien no quiere creerlo, nosotros estaremos contentos» (2504-1977). «Nosotros (los demonios) esperábamos que el libro desaparecería antes de que fuera repartido con éxito. Pero ese trozo de papel ha logrado sin embargo su expansión.¡Ah! Pero solamente porque los de ahí arriba lo han querido» (18-06-1977). «Ella (la Virgen)y la Trinidad hacen decir que es triste que tengan que relatar tanto por medio de los demonios, porque no se cree a las almas privilegiadas» (13-07-1977).",
      "",
      "El Padre Arnold Renz dice: «Los pastores de la Iglesia, que deberían ser los guardianes de la Fe y la Verdad, ya no lo son en muchos casos. Por eso la Virgen obliga a Satanás «padre de la mentira» a promulgar la doctrina pura de la Iglesia, para que los pastores hagan examen de conciencia y para el triunfo del Inmaculado Corazón de María, Madre de la Iglesia”.",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible2": ["Exorcismo No.1", "", ""],
    "content_collapsible3": ["title 3"],
    "content_collapsible4": ["title 4"]
  },
  {
    "date": "Francia-1786",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://corazondejesus.es/wp-content/uploads/2018/08/Cura-de-Ars-632x786.jpg",
    "title": "Juan María Vianney, Francia, año 1786-1859",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Alemania-1774",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://www.corazones.org/liturgia/santos/z_ana_catalina_emmerich.jpg",
    "title": "Ana Catalina Emmerich, Alemania, año 1774-1824",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "España-1602",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://4.bp.blogspot.com/-JNhP9huhZzc/WoRq7VUgYrI/AAAAAAAAn4E/Wi_hvBZ2lQkEXMKRzdsVb8WNYpXCy255gCLcBGAs/s1600/CapturaaGREDA.JPG",
    "title": "María de Jesús de Ágreda, España, año 1602-1665",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  }
]
