[
  {
    "date": "Colombia-2023-present",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Alemania-1952",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2015/08/Anneliese-Michel.jpg",
    "title": "Anneliese Michel, Alemania, año 1952-1976",
    "link": "https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/",
    "content_collapsible1": [
      "Nació un 21 de septiembre de 1952 en Leiblfing, Baviera en aquel entonces Alemania Occidental. Anneliese, creció bajo el seno de una familia sumamente católica, siendo inculcada de manera estricta en el ámbito religioso, más por su madre. La joven Anneliese siempre fue considerada amable y sumamente devota, además de inteligente, soñando con poder estudiar en la universidad y ayudar a sus padres que (al igual que muchos en esos años) se dedicaban a su pequeña granja. ",
      "",
      "Según registros, se sabe que comenzó a tener sus primeros ataques de epilepsia a la edad de 17 años en 1969, siendo internada un tiempo en el hospital psiquiátrico de Würzburg. Cuando salió, pudo terminar sus estudios de preparatoria.",
      "",
      "Anneliese Michel se matriculo en la Universidad de Wurzburgo en 1973, logrando así dar el primer gran paso para su sueño. A pesar de esto, se especula que el haber estado en el hospital realmente no ayudo mucho en su condición, pues, aunque los ataques fueron relativamente controlados, no cesaron. Cayó en depresión y se frustraba por los tratamientos. Conforme el tiempo pasaba, su condición empeoraba y tanto ella como sus padres, comenzaron a pensar que su estado mental y físico, no se debía a una enfermedad, sino a poderes malignos. Para ese entonces, Anneliese decía ver constantemente algo que ella llamaba “caras malignas” en los rostros de las personas y ya había acudido en dos ocasiones a la iglesia, pidiendo que se le realizará un exorcismo, algo que obviamente fue rechazado.",
      "",

      "Luis Alt, un párroco con cierto prestigio en el ámbito de los exorcismos en Alemania, conoció a Anneliese en 1973 y se convenció que presentaba síntomas de estar poseída.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "La Virgen María se aparece a Anneliese y la cura",
      "",
      "Un domingo por la tarde, en julio de 1975, Anneliese y su novio Peter decidieron ir a dar un paseo por una zona llamada Paradise Mill, cerca Röllbach, justo al este de Klingenberg. Condujeron hasta Paradise Mill, pero durante el año 1975 Anneliese apenas podían caminar sin ayuda. Porque de alguna manera los demonios habían sido capaces de «hacer de sus piernas palos» y sólo era capaz de doblarlas con mucha dificultad. Después de aparcar se dispusieron a dar un paseo. ",
      "",
      "Debido a su tremenda dificultad para caminar su paso era lento y desesperante. De pronto se detuvo y Anneliese cayó de rodillas. Peter trató de comunicarse con Anneliese varias veces pero ella no respondía y parecía estar viendo una visión. Unos minutos más tarde, Anneliese se puso de pie y gritó con entusiasmo: ",
      "",
      "«¡Yo puedo caminar, mírame! ¡Soy libre! ¡Soy libre!» Peter se sorprendió por el repentino cambio en el estado físico y emocional de Anneliese. Le preguntó qué había sucedido para provocar ese cambio repentino. Anneliese le respondió que había visto a la Santísima Virgen María. Incapaces de contener su emoción, Peter y Anneliese corrieron a casa para compartir la buena noticia con sus padres y hermanas. ",
      "",
      "Anneliese corrió por las escaleras hasta arriba y exclamó a su madre: «¡Mamá, mamá mírame! ¡Puedo caminar de nuevo, puedo saltar, puedo bailar! ¡La Madre de Dios se me apareció!» En cuanto a Peter, que estaba completamente aturdido por la repentina curación de Anneliese, permaneció en el coche por un buen rato completamente atónito ante lo que había sucedido. ",
      "",
      "La Virgen María se le aparece de nuevo para pedirle penitencia por las almas que se pierden, y contesta que sí",
      "",
      "Las cosas permanecieron bastante tranquilas en los siguientes dos meses, hasta que Anneliese tuvo otra aparición de la Santísima Virgen María. Esta vez en el monasterio de Engelberg, que es un monasterio franciscano que Anneliese solía visitar para orar. Esta vez, la Santísima Virgen María se quejó ante Anneliese: ",
      "",
      "«¡Es un gran sufrimiento para mi corazón que se pierden tantas almas!. Es necesario que los sacerdotes hagan penitencia por los jóvenes y por tu país. ¿Estarías dispuesta a hacer penitencia por estas almas, para que tantas de ellas no se pierdan?» La Madre de Dios le dijo que no respondiera de inmediato, sino que lo pensara. Anneliese habló con su madre Anna sobre la solicitud hecha a ella por la Santísima Virgen María Y su madre a su vez discutió con su marido, el padre de Anneliese, Josef. ",
      "",
      "Sus padres estaban muy ansiosos y preocupados porque sabían que la «penitencia» a la que Anneliese tendría que someterse sería en gran parte que los demonios la aterrorizaran libre y ferozmente. Y todos ellos supusieron que si decía que sí probablemente quedaría significativamente peor que antes. Anneliese pasó gran parte de los siguientes días rezando ante un crucifijo. Cuando Anna sugirió a Anneliese que no podía decir que sí y seguir adelante con esto, Anneliese respondió:  ",
      "",
      "«No puedo mamá. ¡Si no lo hago, las almas se perderán!»",
      "",
      "Sabemos que Anneliese le dijo que sí a la Santísima Virgen María. Y que probablemente ocurrió unos días más tarde en la cocina de la familia, cuando en presencia de Anna escuchó a Anneliese diciendo: «¡Madre María, eres tan hermosa!». Anna no pudo entender otra cosa, pero ella declaró que Anneliese parecía estar viendo una visión. ",
      "",
      "Poco después, ella le dijo a Peter: «Las cosas pronto se pondrían mal otra vez» Esta vez las cosas se pusieron tan mal que, si bien antes de este punto el Obispo Stangl se había negado a permitir que se efectuará el rito oficial de exorcismo en Anneliese, ahora el 3 de agosto 1975, el obispo da el permiso para realizar un exorcismo «menor». Como una prueba para ver si los demonios estaban realmente presentes en su interior, haciéndose evidentes rápidamente durante la «prueba». Unas semanas más tarde da su consentimiento para que el rito completo de exorcismo que efectúe en ella comenzando el 24 de septiembre 1975.",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/",

      "",
      "Durante un año entero, se le practicaron diversos exorcismos, todos y cada uno de ellos fueron registrados en cintas de audio y fotografías, donde se podía ver el terrible deterioro que sufrió la joven, así como horripilantes voces.Presentaba terribles lesiones en todo su cuerpo, pues se cortaba con objetos o sus uñas, tenía las rodillas fracturadas por ataques de genuflexión (se dice que 600 al día), gritaba de manera espantosa largas horas, ladraba como perro, se escondía debajo de la mesa, según sus familiares trepaba paredes, sólo quería comer arañas y carbón, no bebía agua casi y lamía sus propios orines.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "¿Por qué murió Anneliese?",
      "",
      "Cabe destacar que hasta este momento en la historia de la iglesia católica nunca había habido una muerte reportada mientras que una persona estaba pasando por una serie de exorcismos oficiales. El informe de la autopsia indicó que Anneliese murió de desnutrición / deshidratación. Ciertamente, muchas personas han impugnado esta conclusión. Al igual que Felicitas Goodman, quien consideró que el medicamento recetado Tegretol (también se le dio numerosas recetas de Dilantin) que Anneliese había estado tomando por un tiempo, fue probablemente lo que jugó un papel significativo en su muerte.",
      "",
      "En sus últimos meses, Anneliese insistió en muchas ocasiones que «no se le permitía comer». Y se oponía firmemente en ir al médico o un hospital porque creía que la iban a declarar enferma mental y la colocarían en una institución de enfermos mentales. Los demonios admitieron que era su deseo tener Anneliese en una institución mental. Así ella no tendría el beneficio de los sacerdotes y las oraciones de exorcismo, por lo tanto los demonios serían capaces de atormentarla con más libertad, y ella estaría fuera de la vista del público y el mundo no hubiera sido consciente de su posesión y sufrimientos. ¿Por qué Dios permitió que muriera? La respuesta es simple, Anneliese murió por la misma razón que Santa Juana de Arco: su misión en esta vida terminó.",
      "",
      "Anneliese le dijo a su novio Peter que «tendría que sufrir hasta julio». Y una vez más el 9 de mayo de 1976, Anneliese le dijo a su padre, madre, Peter y su hermana Bárbara que «Los meses de mayo y junio iban a ser malos, pero que julio traerían alivio». Sin embargo en abril, Anneliese dijo privadamente al Padre Alt muy en serio:  «Ahora sé lo que sucederá; sé que este verano va a ser difícil y terrible y sé que no voy a sobrevivir. Nadie me puede decir nada diferente. No voy a sobrevivir».  ",
      "",
      "En la mañana del 1 de julio de 1976, Anna llamó al Padre Alt para informarle que Anneliese había muerto durante la noche. Al igual que Santa Juana de Arco, era ahora libre. No en la forma en que aquí abajo lo pensamos, sino en la forma en que Dios lo quiso. Porque Dios ve con ojos de eternidad que nuestra vida aquí en la tierra es sólo una peregrinación temporal, mientras que nuestra verdadera vida está con Él en el cielo por toda la eternidad. ",
      "",
      "Se completó su misión de sacrificio como alma víctima, y ahora ella iba a recibir su recompensa eterna. Cuando se difundió la noticia de su muerte, muchos lamentaron y lo vieron como una muerte trágica y triste de una joven mujer enferma mental que murió a causa de la negligencia de sus padres y de dos sacerdotes. ",
      "",
      "De la misma forma muchas personas ven lo que parecen superficialmente muertes trágicas y tristes de muchos místicos y almas víctimas que dan su vida por completo a Dios. ",
      "",
      "No hubo fracaso en el exorcismo: «Dado que estos eventos pueden ser considerados desde una perspectiva espiritual como una forma de participar en los sufrimientos de Cristo, la muerte de Anneliese no fue de ninguna manera un fracaso de exorcismo. Y tiene que ser entendida de la misma manera como la muerte de Cristo. Lo que se puede ver, a los ojos del mundo, como un fracaso, puede ser en realidad el éxito a los ojos de Dios.» Anneliese Michel: Una historia real de un caso de posesión demoníaca por el P. José Antonio Fortea y Lawrence UE LeBlanc",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/"
    ],
    "content_collapsible2": [
      "Exorcismo No.1 a Anneliese Michel",
      "",
      "El demonio revela el Poder del Rosario, la necesidad de usar Reclinatorios para recibir la Sagrada Comunión, lo que evidencia que no debe ser recibida de pie ni en las manos. Puntualiza que los Sacerdotes no deben casarse y deben ser reconocidos como tales –para lo cual deben usar sus vestimentas sacerdotales. Luegodice el demonio humano Nerón –tercero en el grupo-, que escuchen las Cintas (las grabaciones que se aprecian en los Vídeos de YouTube) los Obispos y Sacerdotes-, así mismo revela que las monjas deben portar sus vestimentas de religiosas. Que los cardenales y obispos deben respetar al Papa Juan Pablo II -que es el último Papa de Jesús y de la Virgen María, según revelaciones hechas a otras videntes en Garabandal, en particular a Conchita González-. Los Sacerdotes y los Jerarcas de la Iglesia deben decirle a la gente que los demonios existen y no deben mal guiar a las personas. ",
      "",
      "Nerón reveló que los Obispos holandeses son herejes, señala que “los de arriba” –los jerarcas del Vaticano- no son fieles al Papa; y que el aborto, es un homicidio, no importa en que mes se haga –hay que recordar que desde que hay fecundación, es porque Dios ha Soplado Su Aliento de Vida-, y revela también, que los embriones NO ven la Cara de Dios porque no están bautizados, pero NO van al Infierno, van al Limbo –es la Doctrina Tradicional de la Iglesia, afirmada por varios Santos como San Agustín y otros-).",
      "",
      "Exorcismo No.2",
      "",
      " Continúa revelando Nerón que los Sacerdotes deben ser reconocidos fácilmente como sacerdotes, la gente debe acudir a los Confesionarios, el sacerdote pregunta a Nerón quién maldijo a Anneliese: Nerón dice que eso no es importante, habla de los lugares de San Damiano y de Montichiari, que la Iglesia NO los ha reconocido –les llama hoyos mierdosos-, al igual que Heroldsbach–. Nerón dice que los demonios se han encargado de que no sean reconocidos del todo –lugares de Apariciones de la Virgen-. Pregunta el sacerdote si Sol será reconocido, que qué piensa de Bamberg –el demonio dice que Ella (La Virgen) está ahí también- y dice Nerón que él está también allí y que él está en todos los lugares donde está Ella, que los demonios la odian porque les roba a muchos.",
      "",
      "«El sacerdote le dice a Nerón que la Virgen es “CEDAS AD ECCLESIA DEI” y Nerón revela que la Enseñanza de la Iglesia NO debe permanecer falsificada, sobre todo la enseñanza concerniente a la Eucaristía, y que debe permanecer pura la enseñanza sobre la Virgen y sobre los Ángeles. Revela que los Candidatos al Sacerdocio deben rezar y ser enseñados en los Seminarios –que son exclusivamente para ellos- y NO deben estar en otras Universidades –porque los contaminan con ideas y conocimientos falsos que los confunden-; y confirma que los Altares deben estar al revés de como están actualmente –a partir de las reformas modernistas infiltradas en el Concilio Vaticano II-. Debe recordarse que el sacerdote celebra el Eterno Sacrificio como una Ofrenda para Dios y no para los hombres, por tanto, debe estar de espaldas al pueblo y de frente al Tabernáculo que debe estar en el Centro del Altar. La Misa debe celebrarse en LATÍN, como tiempos de antaño, los fieles deben ir vestidos pudorosamente y las mujeres con velo, lo demás son puros modernismos promovidos desde el Infierno a través de los cardenales y obispos masones infiltrados y apoderados de las mesas de Trabajo en el Concilio Vaticano II.",
      "",
      "Es sabido que en muchas ocasiones Jesús ha revelado que los Tabernáculos o Sagrarios deben volver al centro de los Altares, de manera que Jesús Eucaristía reine en todos los Templos, desde el centro y en el lugar más alto y principal, en el Altar Mayor. Así mismo y para que reciban los fieles la Sagrada Comunión, deben restablecerse las barandillas a manera de Reclinatorio, para que reciban los fieles de rodillas y de Manos exclusivamente de los Sacerdotes, la Sagrada Comunión. El haber desplazado los Sagrarios del centro y hacerlos a un lado es maniobra de los demonios que manipularon a sacerdotes y arquitectos masones y modernistas, anteponiendo equivocadamente el antropocentrismo al Teocentrismo, que debe prevalecer en todo tiempo, pues Dios es el centro de la vida de los hombres, y no los hombres antes que Dios.",
      "",
      "Exorcismo No. 3",
      "",
      "Continúa Nerón hablando sobre el Altar: la actual posición viene de ‘otros Medios’ –fue un cambio promovido en la reforma Litúrgica junto a la del Ordo Missae, el actual Novus Ordo Missae o Nuevo Misal Romano, fue impuesto bajo el influjo de 5 pastores protestantes y un rabino judío infiltrados por Mons. Aníbal Bugnini y el Cardenal Lercaro durante el Concilio Vaticano II, reforma modernista en la que influyeron los cardenales judío-alemanes y miembros del Priorato de Sión, Joseph Karl Ratzinger y Joseph Frings-. Mons. Aníbal Bugnini encargado de infiltrar 5 Pastores Protestantes y un Rabino judío para alterar el Tradicional Ordo Missae de San Pío V (la Liturgia de la Santa Misa) y promover el Novus Ordo Missae (la Nueva Misa modernista o actual Misal Romano). Dice Nerón que en el Sínodo todo es solo hablar, y que eso debe saberlo el Obispo de Wursburg, Alemania, que si escuchasen al Papa –J.P. II- no necesitarían ningún Sínodo, pero los de arriba –los cardenales del Vaticano- lo consideran estúpido; y que el Papa debería leer el Mensaje de Fátima. Que el Obispo de Wursburg lea Humane Vitae, es decisivo –es la Encíclica- toda Humane Vitae y no solo la primera parte, de no atender el sentido de Humane Vitae vendrá un CASTIGO a toda la Humanidad en que morirán muchísimos –toda la humanidad según Nerón dijo-, que el castigo será peor que lo acontecido en los dos anteriores –las dos guerras mundiales-, y será peor en Europa; que debe rezarse el ROSARIO. Nerón revela que hay en el Mundo muchas personas más como “nariz roja” -es Anneliese Michel, que están poseídas para dar testimonio y hacer Revelaciones del Cielo a través de los mismísimos demonios-. Que la Iglesia no puede funcionar como una ‘democracia’, porque el demonio adquiere poder más alto,así la obediencia está siendo enterrada, y los ‘consejos parroquiales’ no son confiables, el sacerdote parroquial tiene que decir lo que hay que hacer, los sacerdotes tienen que actuar según su conciencia; la Eucaristía…(?) (Nerón revela que son seis los que están en Anneliese Michel).",
      "",
      "Exorcismo No. 4",
      "",
      "Sigue Nerón.- El sacerdote le pregunta a Nerón cuando va a salir –de Anneliese Michel- Nerón le dice con sorna que en 20 años, ‘cuando la explosión tome lugar’, Nerón solo está en el odio, odia a todas las personas, y dice que hasta se suicidaría él mismo si pudiera. Nerón le dice al sacerdote que tiene que decirle al Obispo que los Ángeles existen, que existen los Ángeles Guardianes –porque la gente ya no cree que existen los Ángeles, es más fácil que crean en las Cartas, en las Ouijas, en las BRUJAS, los CHAMANES, el Espiritismo, el culto a la Muerte, a las Limpias, que son instrumentos del Infierno, porque están tan desorientados que acuden a las fuentes del mal, y todo esto es abominable a los Ojos de Nuestro Señor-,que varía el número de Ángeles de la Guarda para cada caso.Revela Nerón que los otros tres demonios están “ocultos” en Anneliese, porque no tienen nada que decir; y revela también que hay que rezar más a los Ángeles y a los Ángeles Guardianes. LUCIFER.- al igual que Nerón, dice que debe rezarse más a los Santos Ángeles, ellos son enemigos de Lucifer, y hay que rezar más a los Santos Ángeles Guardianes, porque el poder del Infierno es mayor en estos tiempos, y deben pedirle ayuda a sus Ángeles Guardianes. Lucifer revela que ‘la explosión’ tendrá lugar en la casa. Nota privada: Hacer las  Oraciones a los Ángeles y el trato para velar a los Difuntos, visitas al Panteón y oraciones para las almas del Purgatorio."
    ],
    "content_collapsible3": [
      "Exorcismo No. 5",
      "",
      "Continúa Lucifer.- dice que son 6 dentro de Anneliese –lo mismo que dijo Nerón-, y ahora, dice HITLER que él tiró todas las Cruces -en el campo de batalla, posiblemente se refiere a las de Alemania y en otros países-. Y también se manifiesta CAÍN, y revela que Hitler se suicidó quemándose. Al igual que Nerón, revela también que la gente debería rezar más el ROSARIO –rezarlo hincados tiene mayor fuerza-, también debe rezarse el Exorcismo –el del Papa León XIII-,y que deberían hacerlo cientos de veces. Reconoce que ningún vivo les pertenece y que la Madre de Dios puede salvar a muchos, revela que la Virgen salvará a muchos que en algún momento de su vida hayan rezado a Ella, Hitler revela que Lucifer los atormenta mucho –a todos los espíritus condenados-. Lucifer ahora revela que el AGUA BENDITA debe volver a las casas. Actualmente, muchos sacerdotes de manera equivocada y bajo torpes pretextos, niegan a los fieles bendecir el Agua que es un sacramental con poder de protección contra los entes del mal y sus acciones sobre las familias de los fieles, de sus casas y de su patrimonio.",
      "",
      "Exorcismo No. 6",
      "",
      "Lucifer (Continúa).- y tienen que volver a las casas LAS CRUCES –CRUCIFIJOS-. Ahora Lucifer trae a Judas Iscariote, de quien dice que está a su servicio, revela que Judas está en la desesperación y que podía haberse salvado a sí mismo, que era tan estúpido que no siguió a Jesús, que la Santísima Virgen le decía que debía corregirse, pero que no hay retorno en ningún tiempo para los que se condenan, que no hay retorno y nadie volverá por ellos, y que “muchos deberían ser soltados de sus ataduras” –revela la gran importancia de los Ministerios de Liberación de los fieles y del ejercicio del Exorcismo por parte de los Obispos y Sacerdotes que deben orar sobre personas vivas maleficiadas-. Lucifer dice al sacerdote que tiene que estar todavía en Anneliese porque tiene algo qué decir todavía, y que por la Virgen –gracias a Ella- el sacerdote puede obligarle a hablar a Lucifer.",
      "",
      "Exorcismo No. 7",
      "",
      "Lucifer revela que los sacerdotes son tan estúpidos que no usan su sotana –ni las vestimentas propias del sacerdote-, y que el castigo vendrá -por su desobediencia, porque ellos saben de antemano lo que deben de usar-. Amenaza al exorcista de que abusará tanto de él y creará tanta confusión y argumentos en su contra, que no tendrá tiempo ni de oír, y revela que el P. Pío ya había ridiculizado a Lucifer lo suficiente, y dice que no se va todavía de Anneliese porque tiene todavía un poco más de ‘verdad que revelar’, y que está obligado por la Virgen a ello, si no, le pegaría rápido –al sacerdote-,y que tiene derecho a estar en ella -en Anneliese-, que él y los demás demonios y espíritus condenados están sentados en su interior. Lucifer le dice al exorcista que ore por el párroco –como una misión de él- porque si no morirá, que ese padre es demasiado modernista; y el exorcista le pregunta si tienen a muchos –sacerdotes- como él y Lucifer le dice que sí. El sacerdote exorcista le pregunta que si está Lucifer contento con los cambios –los del modernismo que se hicieron en el Concilio Vaticano II- y Lucifer dice que sí, muy contento: “Nos gustan las nuevas reformas mucho”. También se refiere a los cambios en la Liturgia, y en lo tocante a la Virgen María, y que “dentro de aquí –de Anneliese- ella está peleando más, que hay más como “nariz roja” (como Anneliese) pelando, pero que ellos –los 6 demonios- la están cansando mucho para que quede en ruinas su cuerpo, que a través de Anneliese se acaba de salvar almas, y que ella tiene que agarrar –quitarles- muchas almas de ellos.",
      "",
      "Exorcismo No. 8",
      "",

      "El exorcista le dice que por quitarle Anneliese muchas almas a los demonios es que ellos la atormentan, y Lucifer dice: Ne! Y que ella no pasará la prueba. El exorcista le dice a Lucifer que ellos solo puedan ir tan lejos como ella quiera. Lucifer dice: “Yo, Judas y Nerón, Caín y Hitler, es decir, cinco de nosotros, hemos mentido acerca del sexto y no vamos a salir”. Habla de la construcción de la Iglesia de Schippach, y sobre el caso de Barbara Weingand que construyó esa Iglesia, y que ella ayuda a la “nariz roja” (a Anneliese). Lucifer revela que no hay paz en los demonios.",
      "",
      "Exorcismo No. 9",
      "",

      "Lucifer dice que no pueden atormentar a las almas en el Purgatorio y que ellas pueden ayudarnos, porque están tan sucios –según Lucifer-; “y tienen la esperanza” –dice el exorcista-, y Lucifer dice varias veces que ¡Sí! Algunas almas estarán hasta el final y otras saldrán pronto, y dice que Barbara Weigand saca almas por montones del Purgatorio, pero que la han golpeado bastante, que Anneliese no puede hacer nada por sí sola porque él anda por ahí, en su cabeza, que la han bloqueado, y querían mutilarla. Lo han hecho en verano, molestarla tanto, porque pronto deben salir, para que los bastardos crean –se refiere a los sacerdotes-, por eso lo han permitido la Virgen y Dios Uno y Trino, y que de esa fecha de este exorcismo, en un mes deben estar fuera. El exorcista se dirige ahora a Víctor, -malorum radix- éste dice: el tribunal va a venir pronto y que ahí va a tener muchos, dice que está sentado en Anneliese porque ella ha sido maldecida, de hecho por una mujer de Leiblfing, la Sra. Nitsche que la conocía, en 1951; que al menos cada cuatro semanas por esa causa, Anneliese estaba tirada en cama con fiebre.",
      "",
      "Exorcismo No. 10",
      "",
      "Víctor (alma condenada): revela que todas las enfermedades las han hecho ellos, que son los causantes de muchas enfermedades, la mayoría de ellas, y el exorcista le dice que entonces algo se debería hacer contra ellos y Víctor dice que sí, pero que nadie lo comprende, el demonio dice que hay que rezar por los enfermos, no solo bendecirlos, sino rezar con el enfermo. El sacerdote pregunta cómo se les puede (desalojar) conjurar mejor, expulsar, y Víctor responde que a través de todo: agua bendita, los Sacramentos y rezar.",
      "",
      "Fuente: https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/"
    ],
    "content_collapsible4": [
      "Coronilla de las Lágrimas y Sangre",
      "",
      "El Rosario o Coronilla de las Lágrimas y Lágrimas de Sangre de la Stma. Virgen María, está indicado para la conversión de los pecadores, preferentemente de las almas víctimas de posesión diabólica, y como especial arma para luchar contra la presencia y actividades del Demonio.",
      "",
      "El Rosario de las Lágrimas tiene 49 pequeñas cuentas blancas divididas en 7 partes. Es semejante al Rosario de los Siete Dolores de María y tiene, en el lugar de la Cruz, la Medalla de Nuestra Señora de las Lágrimas. ",
      "",
      "Oración Inicial:",
      "",
      "Oh Jesús crucificado, postrados a tus pies, Te ofrecemos las “Lagrimas y Lágrimas de Sangre” de Aquella que Te acompaña con tierno amor y compasión en Tu Vía Crucis, concédenos la gracia, Oh buen Maestro de tomas a pecho las enseñanzas contenidas en las “Lágrimas y Lágrimas de Sangre” de Tu Santísima Madre, para cumplir Tu voluntad, de tal manera, que un día seamos dignos de alabarte y glorificarte por toda la Eternidad. Amén ",
      "",
      "En las Cuentas del Padre Nuestro se reza: Oh, Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. ",
      "",
      "En las Cuentas de las Avemarías se reza: ",
      "",
      "V.- Oh, Jesús mío, escucha nuestros ruegos. R.- Por las Lágrimas y Lágrimas de Sangre de Vuestra Santísima. Madre.",
      "",
      "Al Final de la Corona:",
      "",
      "Oh Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. (Repetir 3 veces). ",
      "",
      "Oración Final:",
      "",
      "Oh María, Madre del amor, de los dolores y de la misericordia, Te suplicamos, reúne tus ruegos con los nuestros, para que Jesús en el nombre de Tus Lágrimas y Lágrimas de Sangre maternas, escuche nuestra súplica, concediéndonos las gracias que te pedimos, la corona de la vida eterna. Amén. Tus Lágrimas y Lágrimas de Sangre, Oh Madre Dolorosa, destruyan el reino del infierno. Por tu divina mansedumbre, Oh encadenado Jesús, guarda al mundo de los horrores amenazantes. Amén",
      "",
      "Fuente: http://www.ministridei.es/archivos/maria/020387e6ad01484b.pdf",
      "",
      "",
      "Coronilla en honor a San Miguel Arcángel (o Rosario a los Nueve Coros)",
      "",
      "En esta coronilla invocaremos a los nueve coros de los Santos Ángeles. Después de cada invocación rezaremos un (1) Padre Nuestro y tres (3) Avemarías.",
      "† Por la Señal de la Santa Cruz, de nuestros enemigos, líbranos, Señor Dios nuestro. †, † En el Nombre del Padre y del Hijo y del Espíritu Santo. † Amén. ",
      "",
      "Acto de Contrición y Súplica",
      "Dios mío, me arrepiento de haberte ofendido porque eres infinitamente bueno y amable; propongo firmemente, mediante tu santa gracia, no volver a ofenderte aún a costa de la vida. Señor, por tu infinito poder y virtud y por los méritos de la Pasión y Muerte de tu glorioso Hijo, te suplico tenga yo limpio el  corazón, la lengua dominada y haga obras que te agraden. Amén.",
      "",
      "V. Dios mío, ¡ven en mi auxilio! R. Señor, date prisa en socorrerme.",
      "Gloria al Padre, al Hijo y al Espíritu Santo, como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. ",
      "",
      "Primera Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Serafines, enciende en nuestros corazones la llama de la perfecta caridad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al primer Coro Angélico. ",
      "",
      "Segunda Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Querubines, concédenos la gracia de abandonar el camino del pecado y de seguir el de la perfección cristiana. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.  Un Padre Nuestro y tres Avemarías al segundo Coro Angélico.",
      "",
      "Tercera Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Tronos, infunde en nuestros corazones el espíritu de la verdadera y sincera humildad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al tercer Coro Angélico. ",
      "",
      "Cuarta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Dominaciones, concédenos la gracia de domar nuestros sentidos y corregir nuestras pasiones. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al cuarto Coro Angélico.",
      "",
      "Quinta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Potestades, dígnate proteger nuestras almas contra las asechanzas y tentaciones del demonio. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al quinto Coro Angélico. ",
      "",
      "Sexta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Virtudes,  no nos dejes caer en la tentación, mas líbranos del mal. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al sexto Coro Angélico.",
      "",
      "Séptima Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Principados, llena nuestras almas del espíritu de verdadera y sincera obediencia. Amén.",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al séptimo Coro Angélico.",
      "",
      "Octava Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Arcángeles, concédenos el don de la perseverancia en la fe, esperanza, caridad, piedad, oración y buenas obras, para poder llegar a poseer la gloria eterna. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al octavo Coro Angélico.",
      "",
      "Novena Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Ángeles, dígnate concedernos que nos guarden en esta vida mortal y nos lleven luego a la gloria del Cielo. Así sea. Amén. ",
      "Jaculatoria:",
      "San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al noveno Coro Angélico.",
      "",
      "Continuamos rezando cuatro Padre Nuestros en honor a cada uno de los tres Santos Arcángeles y a nuestro Ángel Custodio:",
      "",
      "En honor a San Miguel Arcángel, un Padre Nuestro. En honor a San Gabriel Arcángel, un Padre Nuestro. En honor a San Rafael Arcángel, un Padre Nuestro. En honor a nuestro Ángel de la Guarda, un Padre Nuestro.",
      "",
      "Antífona",
      "",
      "Gloriosísimo Príncipe San Miguel, jefe y conductor de los ejércitos celestiales, custodio de las almas, vencedor de los espíritus rebeldes, favorito en la casa de Dios; dígnate librar de todo mal a todos los que a ti recurrimos con confianza, y haz que mediante tu incomparable protección adelantemos todos los días en el santo servicio de Dios. ",
      "V. Ruega por nosotros, ¡oh gloriosísimo protector nuestro, San Miguel!, Príncipe de la Iglesia de Jesucristo.",
      " R. Para que seamos dignos de alcanzar sus promesas.",
      "Oremos. Omnipotente y Sempiterno Dios, quien, con prodigio de bondad y misericordia, elegiste por Príncipe de tu Iglesia al gloriosísimo Arcángel San Miguel para la salvación común de los hombres, te suplicamos nos hagas dignos de ser librados por su poderosa protección de todos nuestros enemigos, de modo que en la hora de nuestra muerte ninguno de ellos logre perturbarnos, y podamos ser por él mismo introducidos en la mansión celestial para contemplar eternamente tu augusta y Divina Majestad. Por los méritos de Jesucristo Nuestro Señor. Amén.",
      "",
      "Fuente: https://www.studocu.com/pe/document/instituto-cibertec/responsabilidad-social/mf-coronilla-de-san-miguel-arcangel-y-letanias/44587725"
    ]
  },
  {
    "date": "Suiza-1937",
    "country_flag": "fi fi-ch fib",
    "imageSrc": "https://seedus1869.gloria.tv/FxK6pqhk7ZiS1AZwTDoBU6KMY/q6mljzoyy20qwzp5iqxw4md1vz7uf8nw9xybfjk.webp?secure=nXV9VRVqM6FMoyQ5hipTuA&expires=1696465485&scale=256&webp=on",
    "title": "Nataly-Alma Víctima, Suiza, año 1937",
    "link": "http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf",
    "content_collapsible1": [
      "Éste es un resumen de los textos de las relevaciones hechas por los demonios, por orden de la Santísima Virgen, en el transcurso de unos exorcismos realizados por sacerdotes católicos del 14 de agosto de 1975 al 30 de marzo de 1976.",
      "",
      "María, Madre de la Iglesia, cuyas advertencias en La Salette, Lourdes y Fátima, cuyas lágrimas hasta de sangre dejan indiferente a la mayoría, vuelve a intentar salvar la humanidad con una última forma, escogiendo como portavoz un alma sufriente posesa por los demonios. Llamando los nombres Sagrados, los demonios se han visto obligados contra su voluntad a hacer declaraciones para la salud y salvación de la Iglesia.",
      "",
      "Los últimos exorcismos tuvieron lugar en junio de 1977, bajo la dirección del Padre Arnold Renz. (Trimbach, 04-08-1977, Bonaventur Meyer).",
      "",
      "Declaraciones sobre este libro: El 18-04-1977 me entregó el Padre espiritual de la posesa el libro titulado: «Advertencia del más allá». Lo remití a los 80 obispos de lengua alemana. Visité la posesa y asistí a una de las conjuraciones acompañado del Prelado y Profesor Siegmund de Fulda que dijo: «He podido convencerme que la posesa no es una histérica, ni sicópata, confirmado por médicos. Sus síntomas dan la impresión de una posesión real».",
      "",
      "Los demonios declaran: «Si alguien no quiere creerlo, nosotros estaremos contentos» (2504-1977). «Nosotros (los demonios) esperábamos que el libro desaparecería antes de que fuera repartido con éxito. Pero ese trozo de papel ha logrado sin embargo su expansión.¡Ah! Pero solamente porque los de ahí arriba lo han querido» (18-06-1977). «Ella (la Virgen)y la Trinidad hacen decir que es triste que tengan que relatar tanto por medio de los demonios, porque no se cree a las almas privilegiadas» (13-07-1977).",
      "",
      "El Padre Arnold Renz dice: «Los pastores de la Iglesia, que deberían ser los guardianes de la Fe y la Verdad, ya no lo son en muchos casos. Por eso la Virgen obliga a Satanás «padre de la mentira» a promulgar la doctrina pura de la Iglesia, para que los pastores hagan examen de conciencia y para el triunfo del Inmaculado Corazón de María, Madre de la Iglesia”.",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible2": [
      "Exorcismo No.1",
      "",
      "E = Exorcista. A = Akabor, ángel, caído del Coro de los Tronos. Al = Allida, ángel caído del Coro de os Arcángeles.",
      "",
      "EL INFIERNO ES TERRIBLE, mucho más terrible de lo que se cree. La justicia de Dios es terrible, terrible es la justicia de Dios...” El infierno es bastante peor de lo que pensáis en vuestra ligereza, ustedes no piensan con suficiente profundidad como para comprenderlo. La justicia de Dios...naturalmente, Su Misericordia está disponible... pero esto requiere muchas cosas.     Ustedes deben tener una gran confianza, digan muchas oraciones, vayan a Confesión. Ustedes deben hacer todo según las maneras viejas. No pueden permitir que las novedades entren tan fácilmente y perversamente.",
      "LA FELIGRESÍA ESTÁ EN EL PELIGRO: Los lobos están ahora en el medio de ustedes, incluso entre las personas buenas. Ellos (los lobos) incluso están bajo la forma de obispos, y más alto todavía, de cardenales.",
      "EL JOVEN ESTÁ EN PELIGRO: la juventud se ha relajado. Cree que podrá con algunas obras caritativas llegar al Cielo; pero esto no es posible, no, jamás...",
      "LA CONFESIÓN Y SAGRADA COMUNIÓN: Es necesario que reciban los Sacramentos como es debido. La verdadera confesión, no sólo participar en ceremonias penitenciales y la comunión. El sacerdote debe decir 3 veces: “Señor, yo no soy digno” y no sólo una vez. DEBEN RECIBIR LA COMUNIÓN EN LA BOCA Y NO EN LA MANO. Hemos debatido largamente allí abajo, hasta que hemos conseguido introducir la comunión en la mano. La comunión en la mano es muy buena para nosotros en el infierno, pueden creerme. Ella (señala arriba), quiere que diga, la Gran Señora si viviera todavía recibiría la comunión en la boca y de rodillas. Debo decir que no se debe tomar la comunión en la mano. El mismo Papa da la comunión en la boca. No quiere en absoluto que se de en la mano. Esto viene de los Cardenales, después pasa a los obispos, que se figuran que se trata de obediencia. Luego pasa a los sacerdotes, que se figuran que deben someterse, porque la obediencia se escribe con mayúsculas. No se debe obedecer a los malos, hay que obedecer solamente al Papa, a Jesucristo y a la Santísima Virgen. Dios no quiere la comunión en la mano. ",
      "",
      "EL CULTO A LA VIRGEN BENDITA: Los jóvenes deben ir de nuevo más frecuentemente de peregrinación. Deben volverse hacia la Santísima Virgen, no deben eliminarla. Deben reconocerla, y no vivir según el espíritu de los innovadores. - absolutamente nada deben ellos aceptar de aquéllos . Nosotros sostenemos a aquéllos, los lobos - nosotros ya los tenemos en nuestras garras. A: Los jóvenes creen hoy que hacen algo extraordinario si hacen obras de caridad y se reúnen entre ellos. Pero es no es casi nada. Ellos deben empezar a ofrecer sacrificios, ellos deben mortificarse, ellos deben orar; ellos deben ir por lo menos a los Sacramentos cada cuatro semanas. Oración y sacrificios también son muy importantes. ",
      "",
      "LA IMITACIÓN DE CRISTO: El mundo de hoy, incluso el mundo católico, ha perdido completamente vista la verdad del sufrimiento por los demás, que es necesaria. El hecho de que ustedes todos son parte del Cuerpo Místico de Cristo, y que ustedes deben sufrir por cada uno de los otros, ha sido completamente olvidado. Cristo no logró todo en la cruz. Él ciertamente abrió el Cielo, pero los hombres deben hacer reparación por cada uno de los otros. Las sectas dicen que Cristo ha hecho todo, pero esto no es verdad. La Pasión de Cristo sigue: En Su Nombre, seguirá hasta el fin del mundo (él gime). ",
      "",
      "EL SENTIDO DE SUFRIMIENTO: A) “ La Pasión de Cristo tiene que seguir. Es necesario que sufran los unos por los otros, que estos sufrimientos se ofrezcan en nombre de la Cruz de Cristo y de Sus sufrimientos. Hay que sufrir en unión a la Santísima Virgen, con todas las resignaciones que tuvo que sufrir en su vida, para unirlas con sus propios sufrimientos y con los sufrimientos terribles de Cristo en la Cruz y en Su Agonía en el Monte de los Olivos. Estos sufrimientos fueron más terribles de lo que los hombres creen. Cristo ha sufrido en el Huerto de los Olivos en formas distinta a las que quizás ustedes conozcan. Ha sido aplastado por la Justicia de Dios como si Él hubiera sido el mayor de los pecadores y como si hubiera tenido que ir al infierno. Él tenía que sufrir este sufrimiento por ustedes, los hombres. De otra forma, ustedes no habrían sido salvados. Él tenía que soportar tales terribles sufrimientos, tales fueron que estuvo a punto de creer que Él iría al Infierno. Sus sufrimientos eran tan grandes que Él se sentía totalmente abandonado por el Padre Celestial. Él sudó sangre porque Él se sentía totalmente separado del Eterno Padre y que lo había abandonado. Él fue aplastado como si Él fuera uno de los más grandes pecadores. Esto es lo que Él ha hecho por ustedes, y ustedes deben seguirlo; estos sufrimientos merecen la pena; estos sufrimientos, la oscuridad, esos sentimientos terribles de abandono cuando parece que todo está perdido y el suicidio pareciera la única salida... yo más bien no lo debería decir, no. A: La respuesta de Dios es la más grande, y ciertamente lo es. Cuando estos sufrimientos le hacen creer como si todo estuviera perdido; uno se siente completamente abandonado por Dios, el menor entre los hombres y la más baja de las criaturas. Estos terribles, terribles sufrimientos en la oscuridad son los mas preciados que puedan existir. Pero el joven no lo sabe La mayoría de los jóvenes no lo saben, y en eso reside nuestro triunfo.",
      "",
      "LA ACEPTACIÓN DEL SUFRIMIENTO (LA LLAMADA A SUFRIR) E: ¡Continúe diciendo la verdad, en el nombre...!  A: Muchos, la mayoría que comete suicidio, lo hacen cuando ellos se sienten abandonados por Dios y el menor de los hombres. Ellos ya no sienten el abandono, sin embargo, se viene la noche. Dios siempre está cerca de ellos. Es como si Dios ya no existiera, y, momentáneamente, Su presencia ya no la sienten. Pero, a pesar de esto, es necesario para los hombres imitar los sufrimientos de Cristo; sobre todo en aquéllos quienes Él ha llamado para sufrir mucho. Hay muchos que creen quizás haber dejado de ser normales - pero la mayoría lo son, por eso ellos ceden. Ellos ceden demasiado fácilmente; ellos creen que deberían matarse porque ya no son comprendidos por los hombres. En eso yace nuestro triunfo. La mayoría de ellos van al cielo, pero no obstante es nuestro triunfo porque.... ellos no han cumplido su misión. Ellos debieron seguir viviendo. A. Hay hoy, en alguna parte del mundo, algunas cruces sumamente pesadas - es Ella quién me hace decir esto (él apunta hacia arriba). Estas cruces están a menudo basadas en la enfermedad. Las cruces visibles, como cáncer, padecimientos, u otros impedimentos, son a menudo más fáciles de llevar que la angustia terrible u oscuridad del alma que muchas personas están soportando hoy en día. Ella allí arriba (él apunta hacia arriba) me hace decir lo que Ella ha dicho antes a través de una alma privilegiada: “Yo enviaré, a mis niños, sufrimientos, sufrimientos tan grandes y tan profundos como el océano”. Aquellas personas que tienen que llevar estas cruces terribles y muchos están predestinadas a hacerlo - no deben desesperar. A: A propósito, las cruces de las que recién he hablado son cruces que parecen ser inútiles y vanas. Ellas pueden llevar a la desesperación. A menudo ellas se vuelven casi insoportables, pero eso se da cuando ellos son muy apreciados. Yo, Akabor, soy forzado a decir una vez más: Ella (él apunta hacia arriba) quiere que yo lo grite a todos los portadores de cruces: “¡Valor, no se descorazonen!” En la Cruz reside la salvación, la victoria está en la Cruz. La Cruz es más fuerte que la batalla.",
      "",
      "EL MODERNISMO: A) “El modernismo es falso. Hay que separarse completamente del modernismo. Es nuestra obra, la obra del infierno. Los sacerdotes que difunden el modernismo, ni siquiera están de acuerdo entre ellos mismos. Nadie se pone de acuerdo. Ya esto debería serles suficiente indicación para ustedes. El Papa está atormentado por sus cardenales, está rodeado de lobos. Está como paralizado. Ya no puede hacer gran cosa. Tenéis que rogar al Espíritu Santo, entonces sentiréis en vuestro interior lo que hay que hacer. No abandonar ni en la menor pizca la antigua Fe. Tengo que decir, que el Segundo Concilio Vaticano no ha sido ni siquiera bueno. En parte, ha sido la obra del infierno...",
      "LA SANTA MISA: Existían algunas minucias que hubiera habido que cambiar, pero no la mayor parte. Prácticamente no había nada que cambiar en la liturgia. Sería mejor que la Santa Misa fuese leída en latín. En la Consagración se decía: Este es mi cuerpo, que he sacrificado por vosotros. Esta es mi Sangre, que será vertida por vosotros y por muchos otros”, como lo ha dicho Jesús”. E) “No es correcto decir “por todos”?. Dí la verdad en Nombre de...” A) “No. Las traducciones no son exactas, es el caso de “para todos”. No deben decir  “para todos”. Habría que decir “para un gran número”. Cuando el texto no es correcto, ya no contiene la plenitud de gracias...” E) “¿Pero Cristo no ha vertido su Sangre por todos? Dí la verdad en Nombre...” A) “No. Hubiera querido verterla por todos, pero en realidad no ha corrido por todos.” E) “¿Porque muchos se han negado? Dí la verdad en Nombre de...” A) “Naturalmente. No ha corrido para nosotros en el infierno... El nuevo orden de la misa - los obispos han cambiado la misa tridentina - la nueva misa; pronto se llegará a un punto en que toda la misa no será válida.” E) “¿Cómo es la misa tridentina? La antigua, la que ha prescrito San Pio V?” A) “Es la mejor que existe, es la misa tipo, la verdadera, la buena misa. He dicho todo esto en contra de mi voluntad, he sido obligado, Ella me ha forzado. ",
      "",
      "OBEDIENCIA: A) “Muchos sacerdotes se refieren a la obediencia. Pero en estos tiempos no hay que obedecer a los modernistas. Aquéllos (los obispos modernistas) son los profetas falsos. Pero uno no ha de - ni tiene uno el derecho a - creerles. Pronto, uno ya no podrá creerles, porque ellos han aceptado demasiados cambios. Nosotros estamos en ellos; nosotros los de allí abajo (él apunta hacia abajo) los hemos avivados. Antes de esto, nosotros ideamos una gran estrategia acerca de cómo destruir la Misa católica. Hace más de cien años atrás que Catherine Emmerich dijo: “Estaba en Roma...” Ella vio a Roma, al Vaticano en una visión. Ella lo vió, rodeada completamente por un abismo profundo, y más allá del abismo los incrédulos estaban de pie. En el centro de Roma, en el Vaticano, los Católicos estaban de pie. Ellos tiraron sus altares, sus estatuas, sus reliquias - casi todo - en este abismo profundo, hasta que estuvo casi lleno. Y eso - ese tiempo es el que estamos viviendo ahora. Entonces, cuando el abismo estuvo lleno, aquéllos de las otras religiones pudieron realmente atravesarlo. Ellos cruzaron, y echaba una mirada alrededor en el Vaticano. Ellos vieron cómo los Católicos, los Católicos de hoy y la Misa moderna tenían tan poco para ofrecerles. Ellos menearon sus cabezas, se dieron vuelta y se marcharon. Y muchos de entre ustedes los Católicos fueron suficientemente estúpidos para salir adelante de ellos. Pero ellos no dieron ni un paso en la dirección de ustedes ",
      "",
      "LA LITURGIA: En la misa tridentina se hacían 33 signos de cruz, ahora se hacen muy pocos. En la bendición ya ni siquiera se arrodillan. ¿Cómo nos arrodillaríamos si pudiéramos?” E) “¿Es exacto que deben hacerse 33 signos de cruz? A) “Naturalmente, y hasta obligatorio. Entonces ya no estamos dentro. Estaríamos obligados a huir de la Iglesia, pero ahora seguimos dentro. También debería restablecerse el Asperges me. Al hacerlo, estábamos obligados a huir ante el agua bendita y el incienso. Debería volverse a quemar incienso. Y a decir después de la Santa Misa: la oración de San Miguel, las 3 Aves, y el Salve Regina. Los laicos no deben dar la comunión. Ni siquiera las religiosas. ¿Creéis que Cristo hubiera confiado esto a los apóstoles, si pudieran hacerlo las mujeres o laicos? E) “Akabor ¿has dicho ya todo? ¿Has dicho toda la verdad?” A) “Ella allí arriba, no permite que el Viejo (Lucifer) me atormente porque yo haya tenido que deciros por vosotros y por la Iglesia. No lo permite, afortunadamente. Pero no ha sido bueno para los de allí abajo...” "
    ],
    "content_collapsible3": [
      "Exorcismo No. 2",
      "",
      "J = Judas Iscariote, demonio humano",
      "",
      "LA EXISTENCIA DEL INFIERNO: J) “Si la hubiera escuchado. Estaba a mi lado”. E) “¿Quién estaba a tu lado? ¡Habla en Nombre de la Santísima Virgen...” J) “Ella, la de ahí arriba, ¡pero la rechacé! Soy el más desesperado de todos”. E) “Judas Iscariote, ahora tienes que marcharte. En Nombre de esta Reina que tu has rechazado, es necesario que te vayas al infierno ahora...” J) “Es necesario que recéis el Rosario doloroso y el Credo. ",
      "",
      "EL DESCENSO DE JESÚS AL INFIERNO: J) ¡Él vino - Él bajó! E) ¿Cristo fue al Limbo? ¡Diga la verdad, en el nombre...!J) Él fue al Infierno, no sólo al Limbo dónde las almas (de los Justos) estaban esperando por él. E) ¿Por qué Él fue al Infierno? J) “Para mostrar que también había muerto por nosotros. Fue terrible para nosotros. Vino al Reino de los Muertos, pero también vino al infierno. Fue necesario que Miguel y los ángeles nos encadenasen, para evitar que nos precipitásemos sobre Él. Porque yo soy quién soy, no me gusta decir esto; No me gusta oír nada de esto; Yo soy el culpable de la traición de Cristo... ¡Si me hubiera arrepentido!. ¡Si me hubiera arrepentido...!”  E) “Judas, nosotros los sacerdotes, te mandamos en Nombre de la Santísima Trinidad que te vayas al infierno”. J) “No, no me quiero ir. Me encontraba bien dentro de esta mujer. Ella está obligada a compartir mi desesperación, en gran parte...” E) “Judas, es necesario que salgas fuera de ella y te vayas al infierno”. J) “Pero yo no quiero...”E) “Sal de ahí, Judas Iscariote, en nombre de la Madre de Dios...”J) “Ella si pudiera, tendría piedad de mí aún ahora. Me ha amado. ¡Me ha amado, me ha amado! ¿Sabéis lo que es eso...?” E) “Tu no la has querido. Ella quería salvarte. Es necesario que te vayas...” J) “ Si hubiera tenido esperanza. En el infierno es terrible. Si hubiera esperado. ¡Dejadme todavía algún tiempo en esta mujer...!” ",
      "",
      "HAY UN INFIERNO J) “¡Oh, esa desesperación, esa terrible desesperación! ¡Vosotros no sabéis lo cruel que es el infierno, no sabéis lo que es eso!. Tengo un rincón horroroso ahí abajo. Decid a todos que tengo un rincón horroroso. Vivid honestamente. Haced todo lo que podáis para llegar al cielo, aunque tengáis que ser torturados durante mil años. ¡Resistid, el infierno es horrible! Nadie sabe lo que es el infierno de horrible. Es mucho peor de lo que podéis creer. ¡Es terrible... ¡Hay tanta gente que no cree en el infierno! Pero está ahí: ¡Hay un infierno y es horrible! Y es mucho más terrible de lo que se piensa. Decid a la juventud, a los herejes, a todos: ¡Existe un infierno! Y es execrablemente terrible. Si hubiera escuchada a la Santa Virgen y no me hubiera pasado la cuerda alrededor, hubiera tenido esperanza. Pero eso lo dicen todos los condenados. Pero entonces es demasiado tarde. Ella (la Virgen) me concede aún un corto aplazamiento. Su misión (de la posesa) no se ha cumplido todavía...”   ",
      "",
      "Exorcismo No. 3",
      "",
      " J = Judas Iscariote, demônio humano.",
      "",
      " J) “Yo era apóstol. He sido traidor. Hoy existen traidores hasta en los obispos, pero con una diferencia: Yo traicioné abiertamente, ellos pueden camuflarse.",
      "¿Es esa la verdad? ¿No mientes? J) “Sí, en el maldito Nombre de... (señala arriba) a mi pesar. Tengo que decir aún más cosas: Entre los obispos de hoy, hay algunos que no son menos traidores de lo que yo he sido. No todos, muchos. Es más fácil caer en sus redes que en las mías. Muchos de los actuales obispos no se encuentran ya por el buen camino, y a éstos no es necesario obedecerles. La obediencia tiene una gran importancia. Hasta en el cielo, la obediencia se escribe con mayúsculas. Pero ahora son los tiempos de los lobos que aúllan. Ninguna oveja se mete en la boca del lobo. No se puede obedecer a los lobos... Cualquier hombre huye cuando se acerca el lobo. ¡Este es el tiempo de los lobos! Muchos obispos se han convertido en lobos! Rapaces, que ya no saben lo que dicen, y a éstos no hay que obedecerles. En estos casos ni en el Cielo se exige obediencia. Sólo hay que obedecer al Papa. Este no puede presentar sus documentos porque son desmentidos y falsificados. Hay que rezar diariamente al Espíritu Santo, de lo contrario se cae en la fosa o en los fauces de los lobos. "
    ],
    "content_collapsible4": [
      "Exorcismo No. 4",
      "",
      "J = Judas Iscariote, demonio humano.",
      "",
      " E) “Judas Iscariote, nosotros los sacerdotes te ordenamos en nombre de la Santísima Trinidad, del padre, del hijo y del Espíritu Santo. Dí la verdad...” J) “De cierto modo formo parte de los demonios angélicos. Es ahí donde estoy colocado. Yo estaba alto, yo era obispo. Estoy por encima de los otros demonios humanos. Tengo en el infierno un rincón terriblemente oscuro. Les tengo envidia a esos demonios humanos. Se encuentren bien con respecto a mí. Yo tengo un rincón sucio. Ella me advirtió, pero no la escuché. ¡Si la hubiera escuchado... La desprecié. Yo no la he amado... en realidad, desde el principio no había venido por Jesús. Había esperado el poder y la realeza, y al no realizarse esto, me decepcioné...” E) “Continúa diciendo la verdad. ¿Qué tienes que decir sobre la Iglesia?...” J) “La Iglesia Católica está en una situación grave. Si los de ahí arriba no intervienen, no hay salvación posible. Pero... es necesario que se cumplan las palabras: “Yo estoy con vosotros todos los días hasta el fin del mundo”. Habrá una depuración total, una terrible depuración, que no queremos. ¿Oís? Ahora estamos alrededor, como no hemos estado jamás...”",
      "",
      " J) “El Papa es un mártir. Quisiera morirse. No quisiera seguir viviendo en estas condiciones. Está torturado por la idea de lo que dice no se hace público a través del mundo, y precisamente lo que él no quiere, lo hacen público os cardenales. Hay que rezar por el Papa. Su situación es mucho peor que la de un mártir. Preferiría ser apedreado como San Esteban. Es un gran Papa a pesar de que tiene que callarse. Lleva una cruz. Al principio ha cometido algunas faltas, pero ya hace mucho tiempo que se ha dado cuenta, y ahora está atado de pies y manos y hasta su lengua. Grita al Cielo que quisiera introducir de nuevo la antigua liturgia - la misa tridentina - lo quisiera, pero está atado de pies y manos. No puede hacer nada. Si veis en la televisión, o veis o leéis en alguna parte novedades, no son de él de donde provienen. Hacen con él lo que quieren. Son lobos que aúllan... Lo que ellos quieren y como lo quiere el pueblo moderno. Entonces se hacen populares. Hasta los buenos sacerdotes “tradicionalistas”, son inducidos a error. ¿Ahora es necesario que el propio Dios intervenga, e intervendrá en breve...” E) “Qué quiere decir en breve? ¿Dentro de algunos años? Dí toda la verdad...” J) “No, no es eso. Está más próximo de lo que creéis... Lo más terrible para el Papa es ver como hasta los sacerdotes tradicionalistas dudan de sus ideas y su voluntad. No pueden hacer nada; le escamotean todo. Si quiere hacer pasar algo al exterior, no llega a salir. Se lo escamotean antes de que llegue al correo.”",
      "",
      "E) “¿Por qué no habla en las audiencias públicas? Podría hablar libremente” J) “Muchas veces ni siquiera quiere. Es un pobre Papa. La Virgen y Cristo lo compadecen. Pero es necesario que soporte su martirio. Hace tiempo que preferiría que lo linchasen sus propios cardenales, que seguir viviendo así. Sabe que están en contra suya. Es demasiado sensible. No es un Papa agresivo. Ahora no es necesario un Papa agresivo. Lo hubieran expulsado ya. Los planes de Dios eran hacer ocupar el puesto por un Papa humilde, sumiso, sin intereses propios, en estos momentos en que la situación es tal como es. Es necesario que se cumpla la Escritura, por eso era necesario que viniera ahora el Papa Pablo VI. Estaba designado. Su martirio se acabará pronto. Para él los días son como meses. Para él es horrible ver que la Iglesia se hunde. Él querría que todo siguiera como antes. Hubiera preferido que este Concilio no se hubiera convocado. Se apercibe que tiene consecuencias terribles, devastadoras, catastróficas, que ya no pueden encauzarse, ni con la oración”.",
      "",
      " E) “Continúa. Dí lo que tienes que decir sobre la Iglesia de parte de la Virgen”. J) “ Habría que decir a los obispos, que el Papa se encuentra bajo influencias. Pero no lo creen porque ellos mismos están cegados. ¿De qué les sirve su doctorado e inteligencia si están cegados y no quieren creer?. Se tienen miedo los unos a los otros. Tienen miedo al pueblo, que lo expulsen. Quieren bailar según el violín del pueblo, a pesar que el violín emite sonidos falsos. ¡Y esto quiere llamarse Iglesia!. Se está llegando al punto en que las sectas serán mejores que vuestro catolicismo. Porque no tienen esa ciencia y no las guía el Espíritu Santo, como ha sido guiada siempre la Iglesia. Si se reza mucho llegarán a comprender, pero para muchos es ya demasiado tarde. Eso lo lamenta el Cielo y el Papa. El Vaticano está dirigido por los cardenales, el Papa sufre todo el tiempo, pero puede de esta manera salvar más almas y hacer más de lo que quisiera. Llegarán las cosas a un extremo, que Dios estará en la necesidad de echar abajo todo el modernismo. Se volverá a comenzar en lo antiguo, lo tradicional, en lo que quieren los de Allí...”",
      "",
      "J) “Si el Papa no estuviese bajo secuestro y expiado constantemente, podría gobernar lo suficiente para que sus palabras llegasen al exterior. No llega nada al exterior. Lo que quisiera que salga, es desmentido inmediatamente, sustituido, modificado y hasta falsificado. Se está llegando a los últimos tiempos. Si nosotros no dirigiésemos el timón de esta forma, y no tuviéramos de esta forma a los cardenales bajo nuestro poder, entonces se controlarían mejor. Pero como nos agitamos tanto, y tantos adeptos de la Magia Negra continúan todavía sus maniobras, de momento tenemos a los cardenales totalmente bajo nuestro dominio. Lo mejor es que recéis mucho al Espíritu Santo...”",
      "",
      "J) “Es divertido: jamás se concedió tanta importancia a la obediencia como en estos momentos. De repente se presenta la obediencia. Ahora vuelve a aparecer la obediencia de repente, como una granada de cañón. Antes no tenía la menor importancia, y ahora de repente, sí. A nosotros esto nos gusta. Cada uno se refiere al obispo, mientras que los obispos no pueden referirse al Papa, porque todo eso no proviene del Papa...” E) “Continúa diciendo la verdad por orden da la Santa Virgen, sólo la verdad.”",
      "",
      " J) “¡Las fiestas católicas! Todo se ha cambiado, las fechas: y la gente ya no sabe qué hacer. Antes el pueblo podía prever: “Ahora viene la fiesta... Las almas del Purgatorio están muy perjudicadas. Antes se iba al cementerio. Cada oración que se rezaba obtenía una indulgencia, un alma podía llegar al Cielo inmediatamente. Hoy ya no se va; siguen yendo, pero la gente está desorientada. El clero lo ha suprimido. Dicen que estas indulgencias ya no valen, sólo queda una válida, la del día de Todos los Santos. ¿Qué queréis que hagan las almas del Purgatorio con una sola indulgencia?. Antes se libraban miles, debería decir millones. Gritan solicitando una ayuda y no la reciben. Era bien sencillo: ir al cementerio, echar agua bendita diciendo: “Señor, dales el reposo eterno”, rezar un “Padre Nuestro”, o cualquier oración. Si se decía con seria intención, a cada plegaria se libraba un alma.",
      "",
      "Se consiguen más almas en la misa tridentina, que las que obtienen los sacerdotes que ya no dicen la misa como es necesario, porque esto no obtiene tantas bendiciones. No hay la plenitud de bendiciones, porque nosotros estamos dentro, danzando alrededor, y pronto más que la gente; pronto seremos más numerosos, que la gente que contienen las iglesias” .",
      "",
      "J) “Antes las mujeres llevaban un velo, ya no están veladas, su sitio no está en el coro de la Iglesia. El Papa y los de ahí arriba no lo quieren. Lo peor es cuando se encarga a las mujeres distribuir la comunión. Entonces ya no hay bendiciones, ni muchas gracias, porque no se trata de manos consagradas. Cristo ha designado sólo a los hombres para el sacerdocio...El Tabernáculo debería estar en el centro... Se ha llegado al punto en que sacerdotes, hacen venir a sus iglesias gentes de ciertas sectas, como por ejemplo la Misión de Pentecostés, etc., para que den conferencias sobre sus cosas. Si no rige el Espíritu Santo, somos nosotros los que regimos, es la Magia Negra la que rige.... ",
      "",
      "    La Santa Virgen, se coloca su estatua en un rincón, de forma que no se vea. Hay estatuas modernas que no se sabe si se trata de la mujer de un gangster, o si la de ahí arriba. Donde hay bellas estatuas de la Santa Virgen, la gente está mejor inspirada para la oración... La mayor parte de los sacerdotes están cegados. Nosotros los cegamos. Pero con buena voluntad y rogando mucho al Espíritu Santo, terminarán por darse cuenta.El Rosario sería un remedio universal. Pero ya no está de moda. Los Misterios Dolorosos pudiera ser el que tiene el mayor valor; pero hay que decir que los tres tienen gran valor. ",
      "",
      "El libro “La imitación de Cristo”, sería trigo, alimentación, pan para la humanidad. Pero lo han rechazado, como “Agreda” y “Emmerich”.",
      "",
      " J) “Por los cantos a la Santa Virgen, muchos se han salvado o han vuelto a tener buenos pensamientos. Para nosotros es bueno que no se cante. Nosotros sabemos muy bien lo primero que debemos destruir en la Iglesia, estamos obligados a hacerlo, el viejo (Lucifer) lo quiere, lo reclama. Ahora hemos llegado a lo que queríamos. Se ha llegado a un punto culminante. Ya solamente falta la Advertencia... A mucha gente le falta la humildad, a la mayoría de los sacerdotes les falta la humildad, ya no se predica sobre ella. ¿Cómo quieren que la gente aprenda la humildad o las virtudes?.",
      "",
      "Un Santo dijo: “Cuando el demonio quiere apoderarse de alguien, no le deja ir a los sermones”. Pero a los sermones de hoy en día, el demonio puede dejar tranquilamente que vaya la gente. Porque son más conferenciantes que predicadores. Un sacerdote tiene más eficacia si habla desde el púlpito, que ante un micrófono. Antes tenían mayor eficacia al hablar desde el púlpito con su voz.",
      "",
      "Hemos conseguido que las mujeres puedan ir a misa con trajes descuidados, sin que ningún sacerdote las hechase. Hay sacerdotes que dicen que hay que practicar el amor al prójimo. Que no se debe juzgar por los vestidos aunque no sean buenos. Antes una persona semejante era expulsada de la iglesia por el sacerdote. Antes existía el orden. Pero hoy puede entrar cualquier “puerco” “.",
      "",
      " J) Sería mejor que los sacerdotes volvieran a ponerse sus trajes negros. Si un sacerdote va en traje corriente, nadie puede saber si se trata de un reportero o  un diplomático, o un conferenciante, o si se trata de cualquier otro asno que anda a la pesca de bombas eróticas...” Cuantos laicos volverían a tener buenos pensamientos a la sola vista de un hábito: “Es sacerdote, representa la bendición divina, el Santo Sacramento. Dios debe estar tras él, tendremos que morir un día”. Es horrible cuando una mujer en minifalda se sienta frente a un sacerdote en civil y no sabe que se trata de un sacerdote, e intenta aproximársele.",
      "",
      "La iglesia ha llegado al punto cero. Sólo la intervención del propio Dios puede salvar la Iglesia. Para nosotros es un gran triunfo que muy pocos sacerdotes hablen todavía del infierno. Habría que pintarlo sobre las paredes. Y aunque se pintase, no daría jamás una idea de su horror. ¡Dónde se ve un sacerdote que predique sobre el infierno, muerte, purgatorio, etc.! ¡Quedan muy pocos! Y no son suficientes para el ejército de gentes que van por el camino de la perdición. Si volvieran a tener lugar las misiones populares, volvería a ir mucha gente a la confesión. Las ceremonias penitenciales no reemplazan una confesión. Tememos como a la peste a las misiones populares, porque han salvado demasiadas almas. Ellos predican sobre el infierno, purgatorio, conversión, etc.",
      "",
      "Cuando un sacerdote sigue la vieja tradición, tiene gran potencia de bendición e influencia mayor sobre la gente. Muchos predican superficialmente. Es necesario que se presenten sacerdotes valientes. Que los obispos se levanten contra los abusos en la iglesia. La misa y la comunión es lo más grande que hay. En la misa que todavía se celebra bien, tenemos que huir. Por el contrario, en la misa moderna podemos regodearnos hasta delante del Tabernáculo. El Cielo deplora que la hostia consagrada no se encuentre ya en todos los tabernáculos. Cuando en la misa, el sacerdote no cree en las palabras de la consagración y no tiene intención de consagrar, entonces la hostia no está consagrada. Entonces se trata sólo de pan, como las sectas...”",
      "",
      "E) “Tienes que hablar por orden de la Santa Virgen. Lucifer no debe impedirte”. J) “Ya he hablado lo suficiente... Econe triunfará a pesar de las persecuciones. ¡Ese maldito Econe triunfará! Los modernistas, pronto habrán terminado de tocar su música, Econe está por encima de ellos. Por eso lo combaten. Nosotros estamos en ellos, los que combatimos contra Econe. Son buenos y útiles instrumentos. Sus teorías son muy valiosas en el infierno. Si un sacerdote vive en celibato, las mujeres y hombres tienen más confianza en él que si estuviese casado, especialmente en la confesión. Podría suceder que una de esas brujas (ríe irónicamente) interrogase a su marido. Pero si el sacerdote vive en celibato, imita la virginidad de Cristo, entonces cualquier “asno” tendrá que reconocer y pensar: “Aquí puedo venir. Puedo vaciar todo el saco. Quedará entre nosotros. Si aceptan el celibato, entonces también son capaces de callar”. No piensan así los casados, al contrario: “Este se ha casado, señal que no ha podido observar el celibato. Cómo va a callar, si ni siquiera es capaz de dominar su cuerpo.” Cristo quiere el celibato. Nosotros sembramos la cizaña por todas partes. Desde que Belcebú está aquí, nosotros tenemos de todas formas un gran poder. Va de una parte a otra, y siembra la cizaña donde puede”.  "
    ],
    "content_collapsible5": ["title 5"]
  },
  {
    "date": "Francia-1786",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://corazondejesus.es/wp-content/uploads/2018/08/Cura-de-Ars-632x786.jpg",
    "title": "Juan María Vianney, Francia, año 1786-1859",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Alemania-1774",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://www.corazones.org/liturgia/santos/z_ana_catalina_emmerich.jpg",
    "title": "Ana Catalina Emmerich, Alemania, año 1774-1824",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "España-1602",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://4.bp.blogspot.com/-JNhP9huhZzc/WoRq7VUgYrI/AAAAAAAAn4E/Wi_hvBZ2lQkEXMKRzdsVb8WNYpXCy255gCLcBGAs/s1600/CapturaaGREDA.JPG",
    "title": "María de Jesús de Ágreda, España, año 1602-1665",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  }
]
