[
  {
    "date": "Ucrania-1976",
    "country_flag": "fi fi-ua fib",
    "imageSrc": "https://pbs.twimg.com/media/FOtH0y_XIAUoTbE?format=jpg&name=900x900",
    "title": "Maria Kyzyn, Ucrania, 1976",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Alemania-1952",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2015/08/Anneliese-Michel.jpg",
    "title": "Anneliese Michel, Alemania, 1952-1976",
    "link": "https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/",
    "content_collapsible1": [
      "Nació un 21 de septiembre de 1952 en Leiblfing, Baviera en aquel entonces Alemania Occidental. Anneliese, creció bajo el seno de una familia sumamente católica, siendo inculcada de manera estricta en el ámbito religioso, más por su madre. La joven Anneliese siempre fue considerada amable y sumamente devota, además de inteligente, soñando con poder estudiar en la universidad y ayudar a sus padres que (al igual que muchos en esos años) se dedicaban a su pequeña granja. ",
      "",
      "Según registros, se sabe que comenzó a tener sus primeros ataques de epilepsia a la edad de 17 años en 1969, siendo internada un tiempo en el hospital psiquiátrico de Würzburg. Cuando salió, pudo terminar sus estudios de preparatoria.",
      "",
      "Anneliese Michel se matriculo en la Universidad de Wurzburgo en 1973, logrando así dar el primer gran paso para su sueño. A pesar de esto, se especula que el haber estado en el hospital realmente no ayudo mucho en su condición, pues, aunque los ataques fueron relativamente controlados, no cesaron. Cayó en depresión y se frustraba por los tratamientos. Conforme el tiempo pasaba, su condición empeoraba y tanto ella como sus padres, comenzaron a pensar que su estado mental y físico, no se debía a una enfermedad, sino a poderes malignos. Para ese entonces, Anneliese decía ver constantemente algo que ella llamaba “caras malignas” en los rostros de las personas y ya había acudido en dos ocasiones a la iglesia, pidiendo que se le realizará un exorcismo, algo que obviamente fue rechazado.",
      "",

      "Luis Alt, un párroco con cierto prestigio en el ámbito de los exorcismos en Alemania, conoció a Anneliese en 1973 y se convenció que presentaba síntomas de estar poseída.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "La Virgen María se aparece a Anneliese y la cura",
      "",
      "Un domingo por la tarde, en julio de 1975, Anneliese y su novio Peter decidieron ir a dar un paseo por una zona llamada Paradise Mill, cerca Röllbach, justo al este de Klingenberg. Condujeron hasta Paradise Mill, pero durante el año 1975 Anneliese apenas podían caminar sin ayuda. Porque de alguna manera los demonios habían sido capaces de «hacer de sus piernas palos» y sólo era capaz de doblarlas con mucha dificultad. Después de aparcar se dispusieron a dar un paseo. ",
      "",
      "Debido a su tremenda dificultad para caminar su paso era lento y desesperante. De pronto se detuvo y Anneliese cayó de rodillas. Peter trató de comunicarse con Anneliese varias veces pero ella no respondía y parecía estar viendo una visión. Unos minutos más tarde, Anneliese se puso de pie y gritó con entusiasmo: ",
      "",
      "«¡Yo puedo caminar, mírame! ¡Soy libre! ¡Soy libre!» Peter se sorprendió por el repentino cambio en el estado físico y emocional de Anneliese. Le preguntó qué había sucedido para provocar ese cambio repentino. Anneliese le respondió que había visto a la Santísima Virgen María. Incapaces de contener su emoción, Peter y Anneliese corrieron a casa para compartir la buena noticia con sus padres y hermanas. ",
      "",
      "Anneliese corrió por las escaleras hasta arriba y exclamó a su madre: «¡Mamá, mamá mírame! ¡Puedo caminar de nuevo, puedo saltar, puedo bailar! ¡La Madre de Dios se me apareció!» En cuanto a Peter, que estaba completamente aturdido por la repentina curación de Anneliese, permaneció en el coche por un buen rato completamente atónito ante lo que había sucedido. ",
      "",
      "La Virgen María se le aparece de nuevo para pedirle penitencia por las almas que se pierden, y contesta que sí",
      "",
      "Las cosas permanecieron bastante tranquilas en los siguientes dos meses, hasta que Anneliese tuvo otra aparición de la Santísima Virgen María. Esta vez en el monasterio de Engelberg, que es un monasterio franciscano que Anneliese solía visitar para orar. Esta vez, la Santísima Virgen María se quejó ante Anneliese: ",
      "",
      "«¡Es un gran sufrimiento para mi corazón que se pierden tantas almas!. Es necesario que los sacerdotes hagan penitencia por los jóvenes y por tu país. ¿Estarías dispuesta a hacer penitencia por estas almas, para que tantas de ellas no se pierdan?» La Madre de Dios le dijo que no respondiera de inmediato, sino que lo pensara. Anneliese habló con su madre Anna sobre la solicitud hecha a ella por la Santísima Virgen María Y su madre a su vez discutió con su marido, el padre de Anneliese, Josef. ",
      "",
      "Sus padres estaban muy ansiosos y preocupados porque sabían que la «penitencia» a la que Anneliese tendría que someterse sería en gran parte que los demonios la aterrorizaran libre y ferozmente. Y todos ellos supusieron que si decía que sí probablemente quedaría significativamente peor que antes. Anneliese pasó gran parte de los siguientes días rezando ante un crucifijo. Cuando Anna sugirió a Anneliese que no podía decir que sí y seguir adelante con esto, Anneliese respondió:  ",
      "",
      "«No puedo mamá. ¡Si no lo hago, las almas se perderán!»",
      "",
      "Sabemos que Anneliese le dijo que sí a la Santísima Virgen María. Y que probablemente ocurrió unos días más tarde en la cocina de la familia, cuando en presencia de Anna escuchó a Anneliese diciendo: «¡Madre María, eres tan hermosa!». Anna no pudo entender otra cosa, pero ella declaró que Anneliese parecía estar viendo una visión. ",
      "",
      "Poco después, ella le dijo a Peter: «Las cosas pronto se pondrían mal otra vez» Esta vez las cosas se pusieron tan mal que, si bien antes de este punto el Obispo Stangl se había negado a permitir que se efectuará el rito oficial de exorcismo en Anneliese, ahora el 3 de agosto 1975, el obispo da el permiso para realizar un exorcismo «menor». Como una prueba para ver si los demonios estaban realmente presentes en su interior, haciéndose evidentes rápidamente durante la «prueba». Unas semanas más tarde da su consentimiento para que el rito completo de exorcismo que efectúe en ella comenzando el 24 de septiembre 1975.",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/",

      "",
      "Durante un año entero, se le practicaron diversos exorcismos, todos y cada uno de ellos fueron registrados en cintas de audio y fotografías, donde se podía ver el terrible deterioro que sufrió la joven, así como horripilantes voces.Presentaba terribles lesiones en todo su cuerpo, pues se cortaba con objetos o sus uñas, tenía las rodillas fracturadas por ataques de genuflexión (se dice que 600 al día), gritaba de manera espantosa largas horas, ladraba como perro, se escondía debajo de la mesa, según sus familiares trepaba paredes, sólo quería comer arañas y carbón, no bebía agua casi y lamía sus propios orines.",
      "",
      "Fuente: https://www.elsoldehermosillo.com.mx/doble-via/la-historia-del-polemico-exorcismo-de-anneliese-michel-quien-era-que-paso-leiblfing-baviera-en-aquel-entonces-alemania-occidental-6233210.html",
      "",
      "¿Por qué murió Anneliese?",
      "",
      "Cabe destacar que hasta este momento en la historia de la iglesia católica nunca había habido una muerte reportada mientras que una persona estaba pasando por una serie de exorcismos oficiales. El informe de la autopsia indicó que Anneliese murió de desnutrición / deshidratación. Ciertamente, muchas personas han impugnado esta conclusión. Al igual que Felicitas Goodman, quien consideró que el medicamento recetado Tegretol (también se le dio numerosas recetas de Dilantin) que Anneliese había estado tomando por un tiempo, fue probablemente lo que jugó un papel significativo en su muerte.",
      "",
      "En sus últimos meses, Anneliese insistió en muchas ocasiones que «no se le permitía comer». Y se oponía firmemente en ir al médico o un hospital porque creía que la iban a declarar enferma mental y la colocarían en una institución de enfermos mentales. Los demonios admitieron que era su deseo tener Anneliese en una institución mental. Así ella no tendría el beneficio de los sacerdotes y las oraciones de exorcismo, por lo tanto los demonios serían capaces de atormentarla con más libertad, y ella estaría fuera de la vista del público y el mundo no hubiera sido consciente de su posesión y sufrimientos. ¿Por qué Dios permitió que muriera? La respuesta es simple, Anneliese murió por la misma razón que Santa Juana de Arco: su misión en esta vida terminó.",
      "",
      "Anneliese le dijo a su novio Peter que «tendría que sufrir hasta julio». Y una vez más el 9 de mayo de 1976, Anneliese le dijo a su padre, madre, Peter y su hermana Bárbara que «Los meses de mayo y junio iban a ser malos, pero que julio traerían alivio». Sin embargo en abril, Anneliese dijo privadamente al Padre Alt muy en serio:  «Ahora sé lo que sucederá; sé que este verano va a ser difícil y terrible y sé que no voy a sobrevivir. Nadie me puede decir nada diferente. No voy a sobrevivir».  ",
      "",
      "En la mañana del 1 de julio de 1976, Anna llamó al Padre Alt para informarle que Anneliese había muerto durante la noche. Al igual que Santa Juana de Arco, era ahora libre. No en la forma en que aquí abajo lo pensamos, sino en la forma en que Dios lo quiso. Porque Dios ve con ojos de eternidad que nuestra vida aquí en la tierra es sólo una peregrinación temporal, mientras que nuestra verdadera vida está con Él en el cielo por toda la eternidad. ",
      "",
      "Se completó su misión de sacrificio como alma víctima, y ahora ella iba a recibir su recompensa eterna. Cuando se difundió la noticia de su muerte, muchos lamentaron y lo vieron como una muerte trágica y triste de una joven mujer enferma mental que murió a causa de la negligencia de sus padres y de dos sacerdotes. ",
      "",
      "De la misma forma muchas personas ven lo que parecen superficialmente muertes trágicas y tristes de muchos místicos y almas víctimas que dan su vida por completo a Dios. ",
      "",
      "No hubo fracaso en el exorcismo: «Dado que estos eventos pueden ser considerados desde una perspectiva espiritual como una forma de participar en los sufrimientos de Cristo, la muerte de Anneliese no fue de ninguna manera un fracaso de exorcismo. Y tiene que ser entendida de la misma manera como la muerte de Cristo. Lo que se puede ver, a los ojos del mundo, como un fracaso, puede ser en realidad el éxito a los ojos de Dios.» Anneliese Michel: Una historia real de un caso de posesión demoníaca por el P. José Antonio Fortea y Lawrence UE LeBlanc",
      "",
      "Fuente: https://forosdelavirgen.org/exorcismo-anneliese/"
    ],
    "content_collapsible2": [
      "Exorcismo No.1 a Anneliese Michel",
      "",
      "El demonio revela el Poder del Rosario, la necesidad de usar Reclinatorios para recibir la Sagrada Comunión, lo que evidencia que no debe ser recibida de pie ni en las manos. Puntualiza que los Sacerdotes no deben casarse y deben ser reconocidos como tales –para lo cual deben usar sus vestimentas sacerdotales. Luegodice el demonio humano Nerón –tercero en el grupo-, que escuchen las Cintas (las grabaciones que se aprecian en los Vídeos de YouTube) los Obispos y Sacerdotes-, así mismo revela que las monjas deben portar sus vestimentas de religiosas. Que los cardenales y obispos deben respetar al Papa Juan Pablo II -que es el último Papa de Jesús y de la Virgen María, según revelaciones hechas a otras videntes en Garabandal, en particular a Conchita González-. Los Sacerdotes y los Jerarcas de la Iglesia deben decirle a la gente que los demonios existen y no deben mal guiar a las personas. ",
      "",
      "Nerón reveló que los Obispos holandeses son herejes, señala que “los de arriba” –los jerarcas del Vaticano- no son fieles al Papa; y que el aborto, es un homicidio, no importa en que mes se haga –hay que recordar que desde que hay fecundación, es porque Dios ha Soplado Su Aliento de Vida-, y revela también, que los embriones NO ven la Cara de Dios porque no están bautizados, pero NO van al Infierno, van al Limbo –es la Doctrina Tradicional de la Iglesia, afirmada por varios Santos como San Agustín y otros-).",
      "",
      "Exorcismo No.2",
      "",
      " Continúa revelando Nerón que los Sacerdotes deben ser reconocidos fácilmente como sacerdotes, la gente debe acudir a los Confesionarios, el sacerdote pregunta a Nerón quién maldijo a Anneliese: Nerón dice que eso no es importante, habla de los lugares de San Damiano y de Montichiari, que la Iglesia NO los ha reconocido –les llama hoyos mierdosos-, al igual que Heroldsbach–. Nerón dice que los demonios se han encargado de que no sean reconocidos del todo –lugares de Apariciones de la Virgen-. Pregunta el sacerdote si Sol será reconocido, que qué piensa de Bamberg –el demonio dice que Ella (La Virgen) está ahí también- y dice Nerón que él está también allí y que él está en todos los lugares donde está Ella, que los demonios la odian porque les roba a muchos.",
      "",
      "«El sacerdote le dice a Nerón que la Virgen es “CEDAS AD ECCLESIA DEI” y Nerón revela que la Enseñanza de la Iglesia NO debe permanecer falsificada, sobre todo la enseñanza concerniente a la Eucaristía, y que debe permanecer pura la enseñanza sobre la Virgen y sobre los Ángeles. Revela que los Candidatos al Sacerdocio deben rezar y ser enseñados en los Seminarios –que son exclusivamente para ellos- y NO deben estar en otras Universidades –porque los contaminan con ideas y conocimientos falsos que los confunden-; y confirma que los Altares deben estar al revés de como están actualmente –a partir de las reformas modernistas infiltradas en el Concilio Vaticano II-. Debe recordarse que el sacerdote celebra el Eterno Sacrificio como una Ofrenda para Dios y no para los hombres, por tanto, debe estar de espaldas al pueblo y de frente al Tabernáculo que debe estar en el Centro del Altar. La Misa debe celebrarse en LATÍN, como tiempos de antaño, los fieles deben ir vestidos pudorosamente y las mujeres con velo, lo demás son puros modernismos promovidos desde el Infierno a través de los cardenales y obispos masones infiltrados y apoderados de las mesas de Trabajo en el Concilio Vaticano II.",
      "",
      "Es sabido que en muchas ocasiones Jesús ha revelado que los Tabernáculos o Sagrarios deben volver al centro de los Altares, de manera que Jesús Eucaristía reine en todos los Templos, desde el centro y en el lugar más alto y principal, en el Altar Mayor. Así mismo y para que reciban los fieles la Sagrada Comunión, deben restablecerse las barandillas a manera de Reclinatorio, para que reciban los fieles de rodillas y de Manos exclusivamente de los Sacerdotes, la Sagrada Comunión. El haber desplazado los Sagrarios del centro y hacerlos a un lado es maniobra de los demonios que manipularon a sacerdotes y arquitectos masones y modernistas, anteponiendo equivocadamente el antropocentrismo al Teocentrismo, que debe prevalecer en todo tiempo, pues Dios es el centro de la vida de los hombres, y no los hombres antes que Dios.",
      "",
      "Exorcismo No. 3",
      "",
      "Continúa Nerón hablando sobre el Altar: la actual posición viene de ‘otros Medios’ –fue un cambio promovido en la reforma Litúrgica junto a la del Ordo Missae, el actual Novus Ordo Missae o Nuevo Misal Romano, fue impuesto bajo el influjo de 5 pastores protestantes y un rabino judío infiltrados por Mons. Aníbal Bugnini y el Cardenal Lercaro durante el Concilio Vaticano II, reforma modernista en la que influyeron los cardenales judío-alemanes y miembros del Priorato de Sión, Joseph Karl Ratzinger y Joseph Frings-. Mons. Aníbal Bugnini encargado de infiltrar 5 Pastores Protestantes y un Rabino judío para alterar el Tradicional Ordo Missae de San Pío V (la Liturgia de la Santa Misa) y promover el Novus Ordo Missae (la Nueva Misa modernista o actual Misal Romano). Dice Nerón que en el Sínodo todo es solo hablar, y que eso debe saberlo el Obispo de Wursburg, Alemania, que si escuchasen al Papa –J.P. II- no necesitarían ningún Sínodo, pero los de arriba –los cardenales del Vaticano- lo consideran estúpido; y que el Papa debería leer el Mensaje de Fátima. Que el Obispo de Wursburg lea Humane Vitae, es decisivo –es la Encíclica- toda Humane Vitae y no solo la primera parte, de no atender el sentido de Humane Vitae vendrá un CASTIGO a toda la Humanidad en que morirán muchísimos –toda la humanidad según Nerón dijo-, que el castigo será peor que lo acontecido en los dos anteriores –las dos guerras mundiales-, y será peor en Europa; que debe rezarse el ROSARIO. Nerón revela que hay en el Mundo muchas personas más como “nariz roja” -es Anneliese Michel, que están poseídas para dar testimonio y hacer Revelaciones del Cielo a través de los mismísimos demonios-. Que la Iglesia no puede funcionar como una ‘democracia’, porque el demonio adquiere poder más alto,así la obediencia está siendo enterrada, y los ‘consejos parroquiales’ no son confiables, el sacerdote parroquial tiene que decir lo que hay que hacer, los sacerdotes tienen que actuar según su conciencia; la Eucaristía…(?) (Nerón revela que son seis los que están en Anneliese Michel).",
      "",
      "Exorcismo No. 4",
      "",
      "Sigue Nerón.- El sacerdote le pregunta a Nerón cuando va a salir –de Anneliese Michel- Nerón le dice con sorna que en 20 años, ‘cuando la explosión tome lugar’, Nerón solo está en el odio, odia a todas las personas, y dice que hasta se suicidaría él mismo si pudiera. Nerón le dice al sacerdote que tiene que decirle al Obispo que los Ángeles existen, que existen los Ángeles Guardianes –porque la gente ya no cree que existen los Ángeles, es más fácil que crean en las Cartas, en las Ouijas, en las BRUJAS, los CHAMANES, el Espiritismo, el culto a la Muerte, a las Limpias, que son instrumentos del Infierno, porque están tan desorientados que acuden a las fuentes del mal, y todo esto es abominable a los Ojos de Nuestro Señor-,que varía el número de Ángeles de la Guarda para cada caso.Revela Nerón que los otros tres demonios están “ocultos” en Anneliese, porque no tienen nada que decir; y revela también que hay que rezar más a los Ángeles y a los Ángeles Guardianes. LUCIFER.- al igual que Nerón, dice que debe rezarse más a los Santos Ángeles, ellos son enemigos de Lucifer, y hay que rezar más a los Santos Ángeles Guardianes, porque el poder del Infierno es mayor en estos tiempos, y deben pedirle ayuda a sus Ángeles Guardianes. Lucifer revela que ‘la explosión’ tendrá lugar en la casa. Nota privada: Hacer las  Oraciones a los Ángeles y el trato para velar a los Difuntos, visitas al Panteón y oraciones para las almas del Purgatorio."
    ],
    "content_collapsible3": [
      "Exorcismo No. 5",
      "",
      "Continúa Lucifer.- dice que son 6 dentro de Anneliese –lo mismo que dijo Nerón-, y ahora, dice HITLER que él tiró todas las Cruces -en el campo de batalla, posiblemente se refiere a las de Alemania y en otros países-. Y también se manifiesta CAÍN, y revela que Hitler se suicidó quemándose.",
      "Al igual que Nerón, revela también que la gente debería rezar más el ROSARIO –rezarlo hincados tiene mayor fuerza-, también debe rezarse el Exorcismo –el del Papa León XIII-,y que deberían hacerlo cientos de veces (Ver Como Mitigarlo II).",
      "Reconoce que ningún vivo les pertenece y que la Madre de Dios puede salvar a muchos, revela que la Virgen salvará a muchos que en algún momento de su vida hayan rezado a Ella, Hitler revela que Lucifer los atormenta mucho –a todos los espíritus condenados-. Lucifer ahora revela que el AGUA BENDITA debe volver a las casas. Actualmente, muchos sacerdotes de manera equivocada y bajo torpes pretextos, niegan a los fieles bendecir el Agua que es un sacramental con poder de protección contra los entes del mal y sus acciones sobre las familias de los fieles, de sus casas y de su patrimonio.",
      "",
      "Exorcismo No. 6",
      "",
      "Lucifer (Continúa).- y tienen que volver a las casas LAS CRUCES –CRUCIFIJOS-. Ahora Lucifer trae a Judas Iscariote, de quien dice que está a su servicio, revela que Judas está en la desesperación y que podía haberse salvado a sí mismo, que era tan estúpido que no siguió a Jesús, que la Santísima Virgen le decía que debía corregirse, pero que no hay retorno en ningún tiempo para los que se condenan, que no hay retorno y nadie volverá por ellos, y que “muchos deberían ser soltados de sus ataduras” –revela la gran importancia de los Ministerios de Liberación de los fieles y del ejercicio del Exorcismo por parte de los Obispos y Sacerdotes que deben orar sobre personas vivas maleficiadas-. Lucifer dice al sacerdote que tiene que estar todavía en Anneliese porque tiene algo qué decir todavía, y que por la Virgen –gracias a Ella- el sacerdote puede obligarle a hablar a Lucifer.",
      "",
      "Exorcismo No. 7",
      "",
      "Lucifer revela que los sacerdotes son tan estúpidos que no usan su sotana –ni las vestimentas propias del sacerdote-, y que el castigo vendrá -por su desobediencia, porque ellos saben de antemano lo que deben de usar-. Amenaza al exorcista de que abusará tanto de él y creará tanta confusión y argumentos en su contra, que no tendrá tiempo ni de oír, y revela que el P. Pío ya había ridiculizado a Lucifer lo suficiente, y dice que no se va todavía de Anneliese porque tiene todavía un poco más de ‘verdad que revelar’, y que está obligado por la Virgen a ello, si no, le pegaría rápido –al sacerdote-,y que tiene derecho a estar en ella -en Anneliese-, que él y los demás demonios y espíritus condenados están sentados en su interior. Lucifer le dice al exorcista que ore por el párroco –como una misión de él- porque si no morirá, que ese padre es demasiado modernista; y el exorcista le pregunta si tienen a muchos –sacerdotes- como él y Lucifer le dice que sí. El sacerdote exorcista le pregunta que si está Lucifer contento con los cambios –los del modernismo que se hicieron en el Concilio Vaticano II- y Lucifer dice que sí, muy contento: “Nos gustan las nuevas reformas mucho”. También se refiere a los cambios en la Liturgia, y en lo tocante a la Virgen María, y que “dentro de aquí –de Anneliese- ella está peleando más, que hay más como “nariz roja” (como Anneliese) pelando, pero que ellos –los 6 demonios- la están cansando mucho para que quede en ruinas su cuerpo, que a través de Anneliese se acaba de salvar almas, y que ella tiene que agarrar –quitarles- muchas almas de ellos.",
      "",
      "Exorcismo No. 8",
      "",

      "El exorcista le dice que por quitarle Anneliese muchas almas a los demonios es que ellos la atormentan, y Lucifer dice: Ne! Y que ella no pasará la prueba. El exorcista le dice a Lucifer que ellos solo puedan ir tan lejos como ella quiera. Lucifer dice: “Yo, Judas y Nerón, Caín y Hitler, es decir, cinco de nosotros, hemos mentido acerca del sexto y no vamos a salir”. Habla de la construcción de la Iglesia de Schippach, y sobre el caso de Barbara Weingand que construyó esa Iglesia, y que ella ayuda a la “nariz roja” (a Anneliese). Lucifer revela que no hay paz en los demonios.",
      "",
      "Exorcismo No. 9",
      "",

      "Lucifer dice que no pueden atormentar a las almas en el Purgatorio y que ellas pueden ayudarnos, porque están tan sucios –según Lucifer-; “y tienen la esperanza” –dice el exorcista-, y Lucifer dice varias veces que ¡Sí! Algunas almas estarán hasta el final y otras saldrán pronto, y dice que Barbara Weigand saca almas por montones del Purgatorio, pero que la han golpeado bastante, que Anneliese no puede hacer nada por sí sola porque él anda por ahí, en su cabeza, que la han bloqueado, y querían mutilarla. Lo han hecho en verano, molestarla tanto, porque pronto deben salir, para que los bastardos crean –se refiere a los sacerdotes-, por eso lo han permitido la Virgen y Dios Uno y Trino, y que de esa fecha de este exorcismo, en un mes deben estar fuera. El exorcista se dirige ahora a Víctor, -malorum radix- éste dice: el tribunal va a venir pronto y que ahí va a tener muchos, dice que está sentado en Anneliese porque ella ha sido maldecida, de hecho por una mujer de Leiblfing, la Sra. Nitsche que la conocía, en 1951; que al menos cada cuatro semanas por esa causa, Anneliese estaba tirada en cama con fiebre.",
      "",
      "Exorcismo No. 10",
      "",
      "Víctor (alma condenada): revela que todas las enfermedades las han hecho ellos, que son los causantes de muchas enfermedades, la mayoría de ellas, y el exorcista le dice que entonces algo se debería hacer contra ellos y Víctor dice que sí, pero que nadie lo comprende, el demonio dice que hay que rezar por los enfermos, no solo bendecirlos, sino rezar con el enfermo. El sacerdote pregunta cómo se les puede (desalojar) conjurar mejor, expulsar, y Víctor responde que a través de todo: agua bendita, los Sacramentos y rezar.",
      "",
      "Fuente: https://angelicapajares.wordpress.com/exorcismos-a-anneliese-michel/"
    ],
    "content_collapsible4": [
      "",
      "Coronilla en honor a San Miguel Arcángel (o Rosario a los Nueve Coros)",
      "",
      "En esta coronilla invocaremos a los nueve coros de los Santos Ángeles. Después de cada invocación rezaremos un (1) Padre Nuestro y tres (3) Avemarías.",
      "† Por la Señal de la Santa Cruz, de nuestros enemigos, líbranos, Señor Dios nuestro. †, † En el Nombre del Padre y del Hijo y del Espíritu Santo. † Amén. ",
      "",
      "Acto de Contrición y Súplica",
      "Dios mío, me arrepiento de haberte ofendido porque eres infinitamente bueno y amable; propongo firmemente, mediante tu santa gracia, no volver a ofenderte aún a costa de la vida. Señor, por tu infinito poder y virtud y por los méritos de la Pasión y Muerte de tu glorioso Hijo, te suplico tenga yo limpio el  corazón, la lengua dominada y haga obras que te agraden. Amén.",
      "",
      "V. Dios mío, ¡ven en mi auxilio! R. Señor, date prisa en socorrerme.",
      "Gloria al Padre, al Hijo y al Espíritu Santo, como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. ",
      "",
      "Primera Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Serafines, enciende en nuestros corazones la llama de la perfecta caridad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al primer Coro Angélico. ",
      "",
      "Segunda Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Querubines, concédenos la gracia de abandonar el camino del pecado y de seguir el de la perfección cristiana. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.  Un Padre Nuestro y tres Avemarías al segundo Coro Angélico.",
      "",
      "Tercera Salutación ",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Tronos, infunde en nuestros corazones el espíritu de la verdadera y sincera humildad. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al tercer Coro Angélico. ",
      "",
      "Cuarta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Dominaciones, concédenos la gracia de domar nuestros sentidos y corregir nuestras pasiones. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al cuarto Coro Angélico.",
      "",
      "Quinta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Potestades, dígnate proteger nuestras almas contra las asechanzas y tentaciones del demonio. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al quinto Coro Angélico. ",
      "",
      "Sexta Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de las Virtudes,  no nos dejes caer en la tentación, mas líbranos del mal. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al sexto Coro Angélico.",
      "",
      "Séptima Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Principados, llena nuestras almas del espíritu de verdadera y sincera obediencia. Amén.",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios.",
      "Un Padre Nuestro y tres Avemarías al séptimo Coro Angélico.",
      "",
      "Octava Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Arcángeles, concédenos el don de la perseverancia en la fe, esperanza, caridad, piedad, oración y buenas obras, para poder llegar a poseer la gloria eterna. Amén. ",
      "Jaculatoria: San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al octavo Coro Angélico.",
      "",
      "Novena Salutación",
      "Todopoderoso y eterno Dios, por la intercesión de San Miguel Arcángel y del Coro Celestial de los Ángeles, dígnate concedernos que nos guarden en esta vida mortal y nos lleven luego a la gloria del Cielo. Así sea. Amén. ",
      "Jaculatoria:",
      "San Miguel Arcángel, defiéndenos en la lucha para que no perezcamos en el tremendo juicio de Dios. ",
      "Un Padre Nuestro y tres Avemarías al noveno Coro Angélico.",
      "",
      "Continuamos rezando cuatro Padre Nuestros en honor a cada uno de los tres Santos Arcángeles y a nuestro Ángel Custodio:",
      "",
      "En honor a San Miguel Arcángel, un Padre Nuestro. En honor a San Gabriel Arcángel, un Padre Nuestro. En honor a San Rafael Arcángel, un Padre Nuestro. En honor a nuestro Ángel de la Guarda, un Padre Nuestro.",
      "",
      "Antífona",
      "",
      "Gloriosísimo Príncipe San Miguel, jefe y conductor de los ejércitos celestiales, custodio de las almas, vencedor de los espíritus rebeldes, favorito en la casa de Dios; dígnate librar de todo mal a todos los que a ti recurrimos con confianza, y haz que mediante tu incomparable protección adelantemos todos los días en el santo servicio de Dios. ",
      "V. Ruega por nosotros, ¡oh gloriosísimo protector nuestro, San Miguel!, Príncipe de la Iglesia de Jesucristo.",
      " R. Para que seamos dignos de alcanzar sus promesas.",
      "Oremos. Omnipotente y Sempiterno Dios, quien, con prodigio de bondad y misericordia, elegiste por Príncipe de tu Iglesia al gloriosísimo Arcángel San Miguel para la salvación común de los hombres, te suplicamos nos hagas dignos de ser librados por su poderosa protección de todos nuestros enemigos, de modo que en la hora de nuestra muerte ninguno de ellos logre perturbarnos, y podamos ser por él mismo introducidos en la mansión celestial para contemplar eternamente tu augusta y Divina Majestad. Por los méritos de Jesucristo Nuestro Señor. Amén.",
      "",
      "Fuente: https://www.studocu.com/pe/document/instituto-cibertec/responsabilidad-social/mf-coronilla-de-san-miguel-arcangel-y-letanias/44587725"
    ],
    "content_collapsible5": [
      "Exorcismo de León XIII",
      "",
      "Completo Exorcismo contra Satanás y los Ángeles Rebeldes",
      "",
      "Primero debe rezarse, como todos los días el Rosario de la Virgen y después el Exorcismo del Papa León XIII. ¡Todos los días!",
      "",
      "Jesús nos dice lo siguiente:",
      "Hijos míos: haced el Exorcismo de mi amado Arcángel Miguel, dictado a mi siervo el Papa León XIII, todas las veces que podáis y propagad su devoción. Si supierais hijos míos las gracias y la protección que os brindo a través de esta poderosa armadura, ¡si lo supierais!, ¡entonces la utilizaríais más frecuentemente y propagaríais su devoción! Yo, vuestro Padre, a través de mi amado Arcángel Miguel., expulso y protejo de toda fuerza del mal a todos aquellos que hagan y propaguen su devoción. De los lugares donde se practique esta devoción el demonio huirá y ninguna fuerza del mal os podrá tocar. ",
      "",
      "Todo aquel que ore con fe y en gracia de Dios el exorcismo de mi Amado Arcángel, se convierte en soldado de mi ejército aquí en la tierra; es poderosa armadura contra el ejército de Satanás y sus demonios; hacedlo después del rezo del Santo Rosario, para que veáis cuán grande poder os doy. Pregonad su devoción y os concederé indulgencias especiales. Os lo prometo. ",
      "",
      "Todo aquel que practique esta devoción tendrá la protección de mi Arcángel Miguel, y él, mi amado Príncipe, lo acompañará en todos sus caminos. Ni los demonios, ni las pestes, ni las tragedias, ni las catástrofes, ni las tempestades, ni el hambre, tocarán a las puestas de aquellos que oren con el exorcismo. Mi Arcángel será intercesor en esta vida y en la eternidad de todos aquellos que sean sus devotos. Hacedlo extensivo a vuestros familiares, parientes, vecinos, amigos y en general al mundo entero, para que las fuerzas del mal sean desterradas de la faz de la tierra. Uníos en oración al Corazón Inmaculado de María y a mis ejércitos Celestiales; rezad el Santo Rosario y luego haced el Exorcismo, para que permanezcáis en victoria. Acordaos que el tiempo está cerca, sed verdaderos guerreros combatiendo junto a vuestra Madre María y a mis Ejércitos Celestiales. Sed devotos de mi Arcángel y El, os asistirá en todas vuestras batallas espirituales. Estad pues hijos míos en gracia de Dios al orar con esta armadura y os brindare grandes victorias sobre toda fuerza del mal. ",
      "",
      "San Miguel nos dice lo siguiente: Hermanos: Cada que oréis con mi exorcismo, llamadme primero tres veces, con mi grito de combate: “¡Quién es como Dios! Nadie es como Dios” Y yo vendré con la velocidad del pensamiento a asistiros en vuestra lucha espiritual. No temáis hermanos, haced mi exorcismo; soy Yo vuestro hermano Miguel y los Arcángeles y Ángeles del Reino de mi Padre los que combatimos por vosotros; por lo tanto, no temáis, estamos para serviros, protegeros y amparos de todo mal y peligro. Yo, Miguel, Príncipe de los ejércitos de mi Padre, os prometo que seré amigo e intercesor en esta vida y en la llegada a la eternidad de todos aquellos que oren y propaguen la devoción de mi exorcismo. No dejaré que ninguno de mis devotos se pierda y lo mismo haré con sus familias. Cuando llegue su hora, los llevaré a la Gloria de Dios y los presentaré ante mi Padre, sin que tengan que pasar por el Juicio de Dios. Hermanos, os pido que al hacer mi exorcismo incluyáis las almas de los pecadores que en más peligro estén de condenarse, y las almas de los moribundos que estén en pecado mortal. Si oráis por ellas, yo intercederé ante mi Padre para que no se pierdan. Esas almas rescatadas del fuego del infierno os lo agradecerán y serán intercesoras vuestras cuando alcancen la Gloria de Dios. Orad también con mi exorcismo por la conversión de los pecadores, por la Iglesia y los Sacerdotes, para que nosotros, a través de vuestras oraciones y súplicas y por la Gracia de mi Padre, expulsemos a Jezabel (personaje bíblico) y Asmodeo (demonio que aparece en la Biblia), que están apartando a los Pastores de la Iglesia del camino del evangelio. Orad también por la paz del mundo, tan amenazada en vuestro tiempo y muy especialmente, orad por el triunfo del Inmaculado Corazón de Nuestra Señora y Reina María. Si nos llamáis, vendremos en vuestro auxilio; entended hermanos que mi Padre respeta vuestro libre albedrío, es por eso, por lo que debéis de orar y orar y más especialmente en estos tiempos de tanta oscuridad. ",
      "",
      "No olvidéis hermanos, orar con mi armadura en Gracia de Dios, uniéndoos al Corazón Inmaculado de Nuestra Señora y Reina María, a Mí, y a los ejércitos celestiales, para que juntos desterremos de la faz de la tierra toda fuerza del mal.  “Gloria a Dios en el cielo” Aleluya, Aleluya, Aleluya. ",
      "",
      "El Exorcismo de León XIII",
      "",
      "En el Nombre del Padre y del Hijo y del Espíritu Santo ",
      "",
      "Salmo 67. Levántese Dios y sean dispersados sus enemigos y huyan de su presencia los que le odian. Como se disipa el humo se disipen ellos, como, se derrite la cera ante el fuego, así perecerán los impíos ante Dios. ",
      "",
      " Salmo 34. Señor, pelea contra los que me atacan; combate a los que luchan contra mí. Sufran una derrota y queden avergonzados los que me persiguen a muerte. Vuelvan la espalda llenos de oprobio los que maquinan mi perdición. Sean como polvo frente al viento cuando el Ángel del Señor los desbarate. Sea su camino oscuro y resbaladizo, cuando el Ángel del Señor los persiga. Porque sin motivo me tendieron redes de muerte, sin razón me abrieron trampas mortales. Que les sorprenda un desastre imprevisto, que los enrede la red que para mí escondieron; que caigan en la misma trampa que me abrieron. Mi alma se alegra con el Señor y gozará de su salvación. Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, y por los siglos de los siglos. Amén.",
      "",
      "Súplica a San Miguel Arcángel. ",
      "",
      "Gloriosísimo príncipe de la milicia celestial, Arcángel San Miguel, defiéndenos en la lucha que mantenemos combatiendo “contra los principados y potestades, contra los caudillos de este mundo tenebroso, contra los espíritus malignos esparcidos por los aires” (Ef. 6, 12). Ven en auxilio de los hombres que Dios creó incorruptibles a su imagen y semejanza (Sap. 2, 23), y a tan “alto precio rescatados” (I Cor. 6, 20) de la tiranía del demonio. Con las huestes de los ángeles buenos pelea hoy los combates del Señor, como antaño luchaste contra Lucifer, corifeo de la soberbia y contra sus ángeles apóstalas. Ellos no pudieron vencer, y perdieron su lugar en el Cielo. “Fue precipitado el gran dragón, la antigua serpiente el denominado diablo y Satanás, el seductor del universo: fue precipitado a la tierra y con él fueron arrojados sus ángeles” (Apoc. 12,.8-9). He aquí que el antiguo enemigo y homicida se ha erguido con vehemencia. Disfrazado de “ángel de luz” (II Cor. 11, 14) con la escolta de todos los espíritus malignos rodea e invade la tierra entera, y se instala en todo lugar, con el designio de borrar allí el nombre de Dios y de su Cristo, de arrebatar las almas destinadas a la corona de la gloria eterna, de destruirlas y perderlas para siempre. Como el más inmundo torrente, el maligno dragón derramó sobre los hombres de mente depravada y corrompido corazón, el veneno de su maldad: el espíritu de la mentira, de la impiedad y de la blasfemia; el letal soplo de la lujuria, de todos los vicios e iniquidades.  Los más taimados enemigos han llenado de amargura a la Iglesia, esposa del Cordero Inmaculado, le han dado a beber ajenjo, han puesto sus manos impías sobre todo lo que para Ella es más querido. Donde fueron establecidas la Sede de San Pedro y la Cátedra de la Verdad como luz para las naciones, ellos han erigido el trono de la abominación de la impiedad, de suerte que, golpeado el Pastor, pueda dispersarse la grey. Oh invencible adalid, ayuda al pueblo de Dios contra la perversidad de los espíritus que le atacan y dale la victoria.",
      "",
      "La Iglesia te venera como su guardián y patrono, se gloría que eres su defensor contra los poderes nocivos terrenales e infernales; Dios te confió las almas de los redimidos para colocarlos en el estado de la suprema felicidad. Ruega al Dios de la paz que aplaste al demonio bajo nuestros pies, para que ya no pueda retener cautivos a los hombres y dañar a tu Iglesia. Ofrece nuestras oraciones al Altísimo, para que cuanto antes desciendan sobre nosotros las misericordias del Señor (Salmo 78, 8), y sujeta al dragón, la antigua serpiente, que es el diablo y Satanás, y, una vez encadenado, precipítalo en el abismo, para que nunca jamás pueda seducir a las naciones (Apoc. 20).  Después de esto, confiados en tu protección y patrocinio, con la sagrada autoridad de la Santa Madre Iglesia, nos disponemos a rechazar la peste de los fraudes diabólicos, confiados y seguros en el Nombre de Jesucristo, nuestro Dios y Señor. He aquí la Cruz del Señor, huid poderes enemigos.",
      "R. Ha vencido el León de la tribu de Judá, la raíz de David. Señor, que tu misericordia venga sobre nosotros.",
      "R. Como lo esperamos de Ti.",
      "Señor, escucha nuestra oración. ",
      "R. Y llegue a Ti nuestro clamor.",
      "(El Señor esté con vosotros. (Sólo si es un sacerdote)",
      "R. Y con tu espíritu).",
      "Oremos.",
      "",
      "Dios y Padre de Nuestro Señor Jesucristo, invocamos tu santo Nombre y suplicantes imploramos tu clemencia, para que, por la intercesión de la Inmaculada siempre Virgen María Madre de Dios, del Arcángel San Miguel, de San José Esposo de la Santísima Virgen, de los santos Apóstoles Pedro y Pablo y de todos los Santos, te dignes prestarnos tu auxilio contra Satanás y todos los demás espíritus inmundos que vagan por el mundo para dañar al género humano y para la perdición de las almas. Amén.",
      "",
      "Exorcismo: Te exorcizamos todo espíritu maligno, poder satánico, ataque del infernal adversario, legión, concentración y secta diabólica, en el nombre y virtud de Nuestro Señor Jesucristo, para que salgas y huyas de la Iglesia de Dios, de las almas creadas a imagen de Dios y redimidas por la preciosa Sangre del Divino Cordero. En adelante no oses, perfidísima serpiente, engañar al género humano, perseguir a la Iglesia de Dios, zarandear a los elegidos y cribarlos como el trigo. Te lo manda Dios Altísimo, a quien en tu insolente soberbia aún pretendes asemejarte, “el cual quiere que todos los hombres se salven y lleguen al conocimiento de la verdad” (II Tim. 2). Te lo manda Dios Padre  te lo manda Dios Hijo; te lo manda Dios Espíritu Santo. Te lo manda la majestad de Cristo, el Verbo eterno de Dios hecho hombre, quien para salvar a la estirpe perdida por tu envidia, “se humilló a sí mismo hecho obediente hasta la muerte” (Fil. 2); el cual edificó su Iglesia sobre roca firme, y reveló que los “poderes del infierno nunca prevalecerían contra ella, Él mismo había de permanecer con ella todos los días hasta el fin de los tiempos” (Mat. 28, 20). Te lo manda el santo signo de la Cruz y la virtud de todos los Misterios de la fe cristiana. Te lo manda la excelsa Madre de Dios, la Virgen María, quien con su humildad desde el primer instante de su Inmaculada Concepción aplastó tu orgullosa cabeza.",
      "",
      "Te lo manda la fe de los santos Apóstoles Pedro y Pablo y de los demás Apóstoles. Te lo manda la sangre de los mártires y la piadosa intercesión de todos los Santos y Santas. Por tanto, maldito dragón y toda legión diabólica, te conjuramos por Dios vivo, por Dios verdadero, por Dios  santo, que “de tal modo amó al mundo que entregó a su unigénito Hijo, para que todo el que crea en Él no perezca, sino que viva la vida eterna” (Juan 3); cesa de engañar a las criaturas humanas y deja de suministrarles el veneno de la eterna perdición; deja de dañar a la Iglesia y de poner trabas a su libertad. Huye Satanás, inventor y maestro de toda falacia, enemigo de la salvación de los hombres. Retrocede ante Cristo, en quien nada has hallado semejante a tus obras. Retrocede ante la Iglesia una, santa, católica y apostólica, la que el mismo Cristo adquirió con su Sangre. Humíllate bajo la poderosa mano de Dios. Tiembla y huye, al ser invocado por nosotros el santo y terrible Nombre de Jesús, ante el que se estremecen los infiernos, a quien están sometidas las Virtudes de los cielos, las Potestades y las Dominaciones; a quien los Querubines y Serafines alaban con incesantes voces diciendo: Santo, Santo, Santo es el Señor, Dios de los Ejércitos.",
      "",
      "Señor, escucha mi oración.",
      "R. Y llegue a Ti mi clamor.",
      "(El Señor esté con vosotros. (Sólo si es un sacerdote)",
      "R. Y con tu espíritu).",
      "",
      "Oremos. Dios del Cielo y de la tierra, Dios de los Ángeles, Dios de los Arcángeles, Dios de los Patriarcas, Dios de los Profetas, Dios de los Apóstoles, Dios de los Mártires, Dios de los Confesores, Dios de las Vírgenes, Dios que tienes el poder de dar la vida después de la muerte, el descanso después del trabajo, porque no hay otro Dios fuera de Ti, ni puede haber otros sino Tú mismo, Creador de todo lo visible y lo invisible, cuyo reino no tendrá fin: humildemente te suplicamos que tu gloriosa Majestad se digne libramos eficazmente y guardamos sanos de todo poder, lazo, mentira y maldad de los espíritus infernales. Por Cristo Nuestro Señor. Amén.",
      "",
      "De las asechanzas del demonio. R. Líbranos, Señor.",
      "Haz que tu Iglesia te sirva con segura libertad.",
      "R. Te rogamos, óyenos.",
      "Dígnate humillar a los enemigos de tu Iglesia.",
      "R. Te rogamos, óyenos. (Se rocía con agua bendita el lugar y a los presentes).",
      "",
      "Señor, no recuerdes nuestros delitos ni los de nuestros padres, ni tomes venganza de nuestros pecados (Tobías 3, 3).",
      "",
      "Padre nuestro…. Y ahora rezar la siguiente oración: ",
      "",
      "PODEROSA INVOCACIÓN PARA PEDIR PROTECCIÓN",
      "",
      "¡Adoración! ¡Adoración! ¡Adoración! ¡A Ti oh arma poderosa! ¡Adoración! ¡Adoración! ¡Adoración! ¡A Tu Sangre Preciosa! Misericordioso Jesucristo Agonizante, derrama Tu Sangre Preciosa sobre las almas. Satisface nuestra sed, y vence al enemigo. Amén. Poderosa Sangre de Salvación, combate al enemigo. (3 veces). Y finalmente: ",
      "",
      "ORACIÓN DE COMBATE A SAN MIGUEL",
      "",
      "Se llama primero a San Miguel, pidiéndole permiso al Padre celestial con el rezo de un Padrenuestro. Luego se dice la oración que se enseñó para estos tiempos: San Miguel Arcángel: Defiéndenos en la pelea contra Satanás y sus demonios; sed nuestro amparo y protección; que el Altísimo os dé el poder y el permiso para que nos asistáis y que Dios haga oír su voz imperiosa para que expulse a Satanás y sus demonios que quieren hacer perder la humanidad. Que tu grito: “Quién como Dios, nadie es como Dios”, someta a Satanás y sus demonios bajo nuestros pies. Amén.",
      "",
      "Fuente: https://oracionesydevocionescatolicas.com/exorcismo_Leon.htm"
    ]
  },
  {
    "date": "Suiza-1937",
    "country_flag": "fi fi-ch fib",
    "imageSrc": "https://unpasoaldia.files.wordpress.com/2019/08/reparacion-corazon-jesus.jpg?w=209",
    "title": "Nataly-Alma Víctima, Suiza, año 1937",
    "link": "http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf",
    "content_collapsible1": [
      "Éste es un resumen de los textos de las relevaciones hechas por los demonios, por orden de la Santísima Virgen, en el transcurso de unos exorcismos realizados por sacerdotes católicos del 14 de agosto de 1975 al 30 de marzo de 1976.",
      "",
      "María, Madre de la Iglesia, cuyas advertencias en La Salette, Lourdes y Fátima, cuyas lágrimas hasta de sangre dejan indiferente a la mayoría, vuelve a intentar salvar la humanidad con una última forma, escogiendo como portavoz un alma sufriente posesa por los demonios. Llamando los nombres Sagrados, los demonios se han visto obligados contra su voluntad a hacer declaraciones para la salud y salvación de la Iglesia.",
      "",
      "Los últimos exorcismos tuvieron lugar en junio de 1977, bajo la dirección del Padre Arnold Renz. (Trimbach, 04-08-1977, Bonaventur Meyer).",
      "",
      "Declaraciones sobre este libro: El 18-04-1977 me entregó el Padre espiritual de la posesa el libro titulado: «Advertencia del más allá». Lo remití a los 80 obispos de lengua alemana. Visité la posesa y asistí a una de las conjuraciones acompañado del Prelado y Profesor Siegmund de Fulda que dijo: «He podido convencerme que la posesa no es una histérica, ni sicópata, confirmado por médicos. Sus síntomas dan la impresión de una posesión real».",
      "",
      "Los demonios declaran: «Si alguien no quiere creerlo, nosotros estaremos contentos» (2504-1977). «Nosotros (los demonios) esperábamos que el libro desaparecería antes de que fuera repartido con éxito. Pero ese trozo de papel ha logrado sin embargo su expansión.¡Ah! Pero solamente porque los de ahí arriba lo han querido» (18-06-1977). «Ella (la Virgen)y la Trinidad hacen decir que es triste que tengan que relatar tanto por medio de los demonios, porque no se cree a las almas privilegiadas» (13-07-1977).",
      "",
      "El Padre Arnold Renz dice: «Los pastores de la Iglesia, que deberían ser los guardianes de la Fe y la Verdad, ya no lo son en muchos casos. Por eso la Virgen obliga a Satanás «padre de la mentira» a promulgar la doctrina pura de la Iglesia, para que los pastores hagan examen de conciencia y para el triunfo del Inmaculado Corazón de María, Madre de la Iglesia”.",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible2": [
      "Exorcismo No.1",
      "",
      "E = Exorcista. A = Akabor, ángel, caído del Coro de los Tronos. Al = Allida, ángel caído del Coro de os Arcángeles.",
      "",
      "EL INFIERNO ES TERRIBLE, mucho más terrible de lo que se cree. La justicia de Dios es terrible, terrible es la justicia de Dios...” El infierno es bastante peor de lo que pensáis en vuestra ligereza, ustedes no piensan con suficiente profundidad como para comprenderlo. La justicia de Dios...naturalmente, Su Misericordia está disponible... pero esto requiere muchas cosas.     Ustedes deben tener una gran confianza, digan muchas oraciones, vayan a Confesión. Ustedes deben hacer todo según las maneras viejas. No pueden permitir que las novedades entren tan fácilmente y perversamente.",
      "LA FELIGRESÍA ESTÁ EN EL PELIGRO: Los lobos están ahora en el medio de ustedes, incluso entre las personas buenas. Ellos (los lobos) incluso están bajo la forma de obispos, y más alto todavía, de cardenales.",
      "EL JOVEN ESTÁ EN PELIGRO: la juventud se ha relajado. Cree que podrá con algunas obras caritativas llegar al Cielo; pero esto no es posible, no, jamás...",
      "LA CONFESIÓN Y SAGRADA COMUNIÓN: Es necesario que reciban los Sacramentos como es debido. La verdadera confesión, no sólo participar en ceremonias penitenciales y la comunión. El sacerdote debe decir 3 veces: “Señor, yo no soy digno” y no sólo una vez. DEBEN RECIBIR LA COMUNIÓN EN LA BOCA Y NO EN LA MANO. Hemos debatido largamente allí abajo, hasta que hemos conseguido introducir la comunión en la mano. La comunión en la mano es muy buena para nosotros en el infierno, pueden creerme. Ella (señala arriba), quiere que diga, la Gran Señora si viviera todavía recibiría la comunión en la boca y de rodillas. Debo decir que no se debe tomar la comunión en la mano. El mismo Papa da la comunión en la boca. No quiere en absoluto que se de en la mano. Esto viene de los Cardenales, después pasa a los obispos, que se figuran que se trata de obediencia. Luego pasa a los sacerdotes, que se figuran que deben someterse, porque la obediencia se escribe con mayúsculas. No se debe obedecer a los malos, hay que obedecer solamente al Papa, a Jesucristo y a la Santísima Virgen. Dios no quiere la comunión en la mano. ",
      "",
      "EL CULTO A LA VIRGEN BENDITA: Los jóvenes deben ir de nuevo más frecuentemente de peregrinación. Deben volverse hacia la Santísima Virgen, no deben eliminarla. Deben reconocerla, y no vivir según el espíritu de los innovadores. - absolutamente nada deben ellos aceptar de aquéllos . Nosotros sostenemos a aquéllos, los lobos - nosotros ya los tenemos en nuestras garras. A: Los jóvenes creen hoy que hacen algo extraordinario si hacen obras de caridad y se reúnen entre ellos. Pero es no es casi nada. Ellos deben empezar a ofrecer sacrificios, ellos deben mortificarse, ellos deben orar; ellos deben ir por lo menos a los Sacramentos cada cuatro semanas. Oración y sacrificios también son muy importantes. ",
      "",
      "LA IMITACIÓN DE CRISTO: El mundo de hoy, incluso el mundo católico, ha perdido completamente vista la verdad del sufrimiento por los demás, que es necesaria. El hecho de que ustedes todos son parte del Cuerpo Místico de Cristo, y que ustedes deben sufrir por cada uno de los otros, ha sido completamente olvidado. Cristo no logró todo en la cruz. Él ciertamente abrió el Cielo, pero los hombres deben hacer reparación por cada uno de los otros. Las sectas dicen que Cristo ha hecho todo, pero esto no es verdad. La Pasión de Cristo sigue: En Su Nombre, seguirá hasta el fin del mundo (él gime). ",
      "",
      "EL SENTIDO DE SUFRIMIENTO: A) “ La Pasión de Cristo tiene que seguir. Es necesario que sufran los unos por los otros, que estos sufrimientos se ofrezcan en nombre de la Cruz de Cristo y de Sus sufrimientos. Hay que sufrir en unión a la Santísima Virgen, con todas las resignaciones que tuvo que sufrir en su vida, para unirlas con sus propios sufrimientos y con los sufrimientos terribles de Cristo en la Cruz y en Su Agonía en el Monte de los Olivos. Estos sufrimientos fueron más terribles de lo que los hombres creen. Cristo ha sufrido en el Huerto de los Olivos en formas distinta a las que quizás ustedes conozcan. Ha sido aplastado por la Justicia de Dios como si Él hubiera sido el mayor de los pecadores y como si hubiera tenido que ir al infierno. Él tenía que sufrir este sufrimiento por ustedes, los hombres. De otra forma, ustedes no habrían sido salvados. Él tenía que soportar tales terribles sufrimientos, tales fueron que estuvo a punto de creer que Él iría al Infierno. Sus sufrimientos eran tan grandes que Él se sentía totalmente abandonado por el Padre Celestial. Él sudó sangre porque Él se sentía totalmente separado del Eterno Padre y que lo había abandonado. Él fue aplastado como si Él fuera uno de los más grandes pecadores. Esto es lo que Él ha hecho por ustedes, y ustedes deben seguirlo; estos sufrimientos merecen la pena; estos sufrimientos, la oscuridad, esos sentimientos terribles de abandono cuando parece que todo está perdido y el suicidio pareciera la única salida... yo más bien no lo debería decir, no. A: La respuesta de Dios es la más grande, y ciertamente lo es. Cuando estos sufrimientos le hacen creer como si todo estuviera perdido; uno se siente completamente abandonado por Dios, el menor entre los hombres y la más baja de las criaturas. Estos terribles, terribles sufrimientos en la oscuridad son los mas preciados que puedan existir. Pero el joven no lo sabe La mayoría de los jóvenes no lo saben, y en eso reside nuestro triunfo.",
      "",
      "LA ACEPTACIÓN DEL SUFRIMIENTO (LA LLAMADA A SUFRIR) E: ¡Continúe diciendo la verdad, en el nombre...!  A: Muchos, la mayoría que comete suicidio, lo hacen cuando ellos se sienten abandonados por Dios y el menor de los hombres. Ellos ya no sienten el abandono, sin embargo, se viene la noche. Dios siempre está cerca de ellos. Es como si Dios ya no existiera, y, momentáneamente, Su presencia ya no la sienten. Pero, a pesar de esto, es necesario para los hombres imitar los sufrimientos de Cristo; sobre todo en aquéllos quienes Él ha llamado para sufrir mucho. Hay muchos que creen quizás haber dejado de ser normales - pero la mayoría lo son, por eso ellos ceden. Ellos ceden demasiado fácilmente; ellos creen que deberían matarse porque ya no son comprendidos por los hombres. En eso yace nuestro triunfo. La mayoría de ellos van al cielo, pero no obstante es nuestro triunfo porque.... ellos no han cumplido su misión. Ellos debieron seguir viviendo. A. Hay hoy, en alguna parte del mundo, algunas cruces sumamente pesadas - es Ella quién me hace decir esto (él apunta hacia arriba). Estas cruces están a menudo basadas en la enfermedad. Las cruces visibles, como cáncer, padecimientos, u otros impedimentos, son a menudo más fáciles de llevar que la angustia terrible u oscuridad del alma que muchas personas están soportando hoy en día. Ella allí arriba (él apunta hacia arriba) me hace decir lo que Ella ha dicho antes a través de una alma privilegiada: “Yo enviaré, a mis niños, sufrimientos, sufrimientos tan grandes y tan profundos como el océano”. Aquellas personas que tienen que llevar estas cruces terribles y muchos están predestinadas a hacerlo - no deben desesperar. A: A propósito, las cruces de las que recién he hablado son cruces que parecen ser inútiles y vanas. Ellas pueden llevar a la desesperación. A menudo ellas se vuelven casi insoportables, pero eso se da cuando ellos son muy apreciados. Yo, Akabor, soy forzado a decir una vez más: Ella (él apunta hacia arriba) quiere que yo lo grite a todos los portadores de cruces: “¡Valor, no se descorazonen!” En la Cruz reside la salvación, la victoria está en la Cruz. La Cruz es más fuerte que la batalla.",
      "",
      "EL MODERNISMO: A) “El modernismo es falso. Hay que separarse completamente del modernismo. Es nuestra obra, la obra del infierno. Los sacerdotes que difunden el modernismo, ni siquiera están de acuerdo entre ellos mismos. Nadie se pone de acuerdo. Ya esto debería serles suficiente indicación para ustedes. El Papa está atormentado por sus cardenales, está rodeado de lobos. Está como paralizado. Ya no puede hacer gran cosa. Tenéis que rogar al Espíritu Santo, entonces sentiréis en vuestro interior lo que hay que hacer. No abandonar ni en la menor pizca la antigua Fe. Tengo que decir, que el Segundo Concilio Vaticano no ha sido ni siquiera bueno. En parte, ha sido la obra del infierno...",
      "LA SANTA MISA: Existían algunas minucias que hubiera habido que cambiar, pero no la mayor parte. Prácticamente no había nada que cambiar en la liturgia. Sería mejor que la Santa Misa fuese leída en latín. En la Consagración se decía: Este es mi cuerpo, que he sacrificado por vosotros. Esta es mi Sangre, que será vertida por vosotros y por muchos otros”, como lo ha dicho Jesús”. E) “No es correcto decir “por todos”?. Dí la verdad en Nombre de...” A) “No. Las traducciones no son exactas, es el caso de “para todos”. No deben decir  “para todos”. Habría que decir “para un gran número”. Cuando el texto no es correcto, ya no contiene la plenitud de gracias...” E) “¿Pero Cristo no ha vertido su Sangre por todos? Dí la verdad en Nombre...” A) “No. Hubiera querido verterla por todos, pero en realidad no ha corrido por todos.” E) “¿Porque muchos se han negado? Dí la verdad en Nombre de...” A) “Naturalmente. No ha corrido para nosotros en el infierno... El nuevo orden de la misa - los obispos han cambiado la misa tridentina - la nueva misa; pronto se llegará a un punto en que toda la misa no será válida.” E) “¿Cómo es la misa tridentina? La antigua, la que ha prescrito San Pio V?” A) “Es la mejor que existe, es la misa tipo, la verdadera, la buena misa. He dicho todo esto en contra de mi voluntad, he sido obligado, Ella me ha forzado. ",
      "",
      "OBEDIENCIA: A) “Muchos sacerdotes se refieren a la obediencia. Pero en estos tiempos no hay que obedecer a los modernistas. Aquéllos (los obispos modernistas) son los profetas falsos. Pero uno no ha de - ni tiene uno el derecho a - creerles. Pronto, uno ya no podrá creerles, porque ellos han aceptado demasiados cambios. Nosotros estamos en ellos; nosotros los de allí abajo (él apunta hacia abajo) los hemos avivados. Antes de esto, nosotros ideamos una gran estrategia acerca de cómo destruir la Misa católica. Hace más de cien años atrás que Catherine Emmerich dijo: “Estaba en Roma...” Ella vio a Roma, al Vaticano en una visión. Ella lo vió, rodeada completamente por un abismo profundo, y más allá del abismo los incrédulos estaban de pie. En el centro de Roma, en el Vaticano, los Católicos estaban de pie. Ellos tiraron sus altares, sus estatuas, sus reliquias - casi todo - en este abismo profundo, hasta que estuvo casi lleno. Y eso - ese tiempo es el que estamos viviendo ahora. Entonces, cuando el abismo estuvo lleno, aquéllos de las otras religiones pudieron realmente atravesarlo. Ellos cruzaron, y echaba una mirada alrededor en el Vaticano. Ellos vieron cómo los Católicos, los Católicos de hoy y la Misa moderna tenían tan poco para ofrecerles. Ellos menearon sus cabezas, se dieron vuelta y se marcharon. Y muchos de entre ustedes los Católicos fueron suficientemente estúpidos para salir adelante de ellos. Pero ellos no dieron ni un paso en la dirección de ustedes ",
      "",
      "LA LITURGIA: En la misa tridentina se hacían 33 signos de cruz, ahora se hacen muy pocos. En la bendición ya ni siquiera se arrodillan. ¿Cómo nos arrodillaríamos si pudiéramos?” E) “¿Es exacto que deben hacerse 33 signos de cruz? A) “Naturalmente, y hasta obligatorio. Entonces ya no estamos dentro. Estaríamos obligados a huir de la Iglesia, pero ahora seguimos dentro. También debería restablecerse el Asperges me. Al hacerlo, estábamos obligados a huir ante el agua bendita y el incienso. Debería volverse a quemar incienso. Y a decir después de la Santa Misa: la oración de San Miguel, las 3 Aves, y el Salve Regina. Los laicos no deben dar la comunión. Ni siquiera las religiosas. ¿Creéis que Cristo hubiera confiado esto a los apóstoles, si pudieran hacerlo las mujeres o laicos? E) “Akabor ¿has dicho ya todo? ¿Has dicho toda la verdad?” A) “Ella allí arriba, no permite que el Viejo (Lucifer) me atormente porque yo haya tenido que deciros por vosotros y por la Iglesia. No lo permite, afortunadamente. Pero no ha sido bueno para los de allí abajo...” ",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible3": [
      "Exorcismo No. 2",
      "",
      "J = Judas Iscariote, demonio humano",
      "",
      "LA EXISTENCIA DEL INFIERNO: J) “Si la hubiera escuchado. Estaba a mi lado”. E) “¿Quién estaba a tu lado? ¡Habla en Nombre de la Santísima Virgen...” J) “Ella, la de ahí arriba, ¡pero la rechacé! Soy el más desesperado de todos”. E) “Judas Iscariote, ahora tienes que marcharte. En Nombre de esta Reina que tu has rechazado, es necesario que te vayas al infierno ahora...” J) “Es necesario que recéis el Rosario doloroso y el Credo. ",
      "",
      "EL DESCENSO DE JESÚS AL INFIERNO: J) ¡Él vino - Él bajó! E) ¿Cristo fue al Limbo? ¡Diga la verdad, en el nombre...!J) Él fue al Infierno, no sólo al Limbo dónde las almas (de los Justos) estaban esperando por él. E) ¿Por qué Él fue al Infierno? J) “Para mostrar que también había muerto por nosotros. Fue terrible para nosotros. Vino al Reino de los Muertos, pero también vino al infierno. Fue necesario que Miguel y los ángeles nos encadenasen, para evitar que nos precipitásemos sobre Él. Porque yo soy quién soy, no me gusta decir esto; No me gusta oír nada de esto; Yo soy el culpable de la traición de Cristo... ¡Si me hubiera arrepentido!. ¡Si me hubiera arrepentido...!”  E) “Judas, nosotros los sacerdotes, te mandamos en Nombre de la Santísima Trinidad que te vayas al infierno”. J) “No, no me quiero ir. Me encontraba bien dentro de esta mujer. Ella está obligada a compartir mi desesperación, en gran parte...” E) “Judas, es necesario que salgas fuera de ella y te vayas al infierno”. J) “Pero yo no quiero...”E) “Sal de ahí, Judas Iscariote, en nombre de la Madre de Dios...”J) “Ella si pudiera, tendría piedad de mí aún ahora. Me ha amado. ¡Me ha amado, me ha amado! ¿Sabéis lo que es eso...?” E) “Tu no la has querido. Ella quería salvarte. Es necesario que te vayas...” J) “ Si hubiera tenido esperanza. En el infierno es terrible. Si hubiera esperado. ¡Dejadme todavía algún tiempo en esta mujer...!” ",
      "",
      "HAY UN INFIERNO J) “¡Oh, esa desesperación, esa terrible desesperación! ¡Vosotros no sabéis lo cruel que es el infierno, no sabéis lo que es eso!. Tengo un rincón horroroso ahí abajo. Decid a todos que tengo un rincón horroroso. Vivid honestamente. Haced todo lo que podáis para llegar al cielo, aunque tengáis que ser torturados durante mil años. ¡Resistid, el infierno es horrible! Nadie sabe lo que es el infierno de horrible. Es mucho peor de lo que podéis creer. ¡Es terrible... ¡Hay tanta gente que no cree en el infierno! Pero está ahí: ¡Hay un infierno y es horrible! Y es mucho más terrible de lo que se piensa. Decid a la juventud, a los herejes, a todos: ¡Existe un infierno! Y es execrablemente terrible. Si hubiera escuchada a la Santa Virgen y no me hubiera pasado la cuerda alrededor, hubiera tenido esperanza. Pero eso lo dicen todos los condenados. Pero entonces es demasiado tarde. Ella (la Virgen) me concede aún un corto aplazamiento. Su misión (de la posesa) no se ha cumplido todavía...”   ",
      "",
      "Exorcismo No. 3",
      "",
      " J = Judas Iscariote, demônio humano.",
      "",
      " J) “Yo era apóstol. He sido traidor. Hoy existen traidores hasta en los obispos, pero con una diferencia: Yo traicioné abiertamente, ellos pueden camuflarse.",
      "¿Es esa la verdad? ¿No mientes? J) “Sí, en el maldito Nombre de... (señala arriba) a mi pesar. Tengo que decir aún más cosas: Entre los obispos de hoy, hay algunos que no son menos traidores de lo que yo he sido. No todos, muchos. Es más fácil caer en sus redes que en las mías. Muchos de los actuales obispos no se encuentran ya por el buen camino, y a éstos no es necesario obedecerles. La obediencia tiene una gran importancia. Hasta en el cielo, la obediencia se escribe con mayúsculas. Pero ahora son los tiempos de los lobos que aúllan. Ninguna oveja se mete en la boca del lobo. No se puede obedecer a los lobos... Cualquier hombre huye cuando se acerca el lobo. ¡Este es el tiempo de los lobos! Muchos obispos se han convertido en lobos! Rapaces, que ya no saben lo que dicen, y a éstos no hay que obedecerles. En estos casos ni en el Cielo se exige obediencia. Sólo hay que obedecer al Papa. Este no puede presentar sus documentos porque son desmentidos y falsificados. Hay que rezar diariamente al Espíritu Santo, de lo contrario se cae en la fosa o en los fauces de los lobos. ",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible4": [
      "Exorcismo No. 4",
      "",
      "J = Judas Iscariote, demonio humano.",
      "",
      " E) “Judas Iscariote, nosotros los sacerdotes te ordenamos en nombre de la Santísima Trinidad, del padre, del hijo y del Espíritu Santo. Dí la verdad...” J) “De cierto modo formo parte de los demonios angélicos. Es ahí donde estoy colocado. Yo estaba alto, yo era obispo. Estoy por encima de los otros demonios humanos. Tengo en el infierno un rincón terriblemente oscuro. Les tengo envidia a esos demonios humanos. Se encuentren bien con respecto a mí. Yo tengo un rincón sucio. Ella me advirtió, pero no la escuché. ¡Si la hubiera escuchado... La desprecié. Yo no la he amado... en realidad, desde el principio no había venido por Jesús. Había esperado el poder y la realeza, y al no realizarse esto, me decepcioné...” E) “Continúa diciendo la verdad. ¿Qué tienes que decir sobre la Iglesia?...” J) “La Iglesia Católica está en una situación grave. Si los de ahí arriba no intervienen, no hay salvación posible. Pero... es necesario que se cumplan las palabras: “Yo estoy con vosotros todos los días hasta el fin del mundo”. Habrá una depuración total, una terrible depuración, que no queremos. ¿Oís? Ahora estamos alrededor, como no hemos estado jamás...”",
      "",
      " J) “El Papa es un mártir. Quisiera morirse. No quisiera seguir viviendo en estas condiciones. Está torturado por la idea de lo que dice no se hace público a través del mundo, y precisamente lo que él no quiere, lo hacen público os cardenales. Hay que rezar por el Papa. Su situación es mucho peor que la de un mártir. Preferiría ser apedreado como San Esteban. Es un gran Papa a pesar de que tiene que callarse. Lleva una cruz. Al principio ha cometido algunas faltas, pero ya hace mucho tiempo que se ha dado cuenta, y ahora está atado de pies y manos y hasta su lengua. Grita al Cielo que quisiera introducir de nuevo la antigua liturgia - la misa tridentina - lo quisiera, pero está atado de pies y manos. No puede hacer nada. Si veis en la televisión, o veis o leéis en alguna parte novedades, no son de él de donde provienen. Hacen con él lo que quieren. Son lobos que aúllan... Lo que ellos quieren y como lo quiere el pueblo moderno. Entonces se hacen populares. Hasta los buenos sacerdotes “tradicionalistas”, son inducidos a error. ¿Ahora es necesario que el propio Dios intervenga, e intervendrá en breve...” E) “Qué quiere decir en breve? ¿Dentro de algunos años? Dí toda la verdad...” J) “No, no es eso. Está más próximo de lo que creéis... Lo más terrible para el Papa es ver como hasta los sacerdotes tradicionalistas dudan de sus ideas y su voluntad. No pueden hacer nada; le escamotean todo. Si quiere hacer pasar algo al exterior, no llega a salir. Se lo escamotean antes de que llegue al correo.”",
      "",
      "E) “¿Por qué no habla en las audiencias públicas? Podría hablar libremente” J) “Muchas veces ni siquiera quiere. Es un pobre Papa. La Virgen y Cristo lo compadecen. Pero es necesario que soporte su martirio. Hace tiempo que preferiría que lo linchasen sus propios cardenales, que seguir viviendo así. Sabe que están en contra suya. Es demasiado sensible. No es un Papa agresivo. Ahora no es necesario un Papa agresivo. Lo hubieran expulsado ya. Los planes de Dios eran hacer ocupar el puesto por un Papa humilde, sumiso, sin intereses propios, en estos momentos en que la situación es tal como es. Es necesario que se cumpla la Escritura, por eso era necesario que viniera ahora el Papa Pablo VI. Estaba designado. Su martirio se acabará pronto. Para él los días son como meses. Para él es horrible ver que la Iglesia se hunde. Él querría que todo siguiera como antes. Hubiera preferido que este Concilio no se hubiera convocado. Se apercibe que tiene consecuencias terribles, devastadoras, catastróficas, que ya no pueden encauzarse, ni con la oración”.",
      "",
      " E) “Continúa. Dí lo que tienes que decir sobre la Iglesia de parte de la Virgen”. J) “ Habría que decir a los obispos, que el Papa se encuentra bajo influencias. Pero no lo creen porque ellos mismos están cegados. ¿De qué les sirve su doctorado e inteligencia si están cegados y no quieren creer?. Se tienen miedo los unos a los otros. Tienen miedo al pueblo, que lo expulsen. Quieren bailar según el violín del pueblo, a pesar que el violín emite sonidos falsos. ¡Y esto quiere llamarse Iglesia!. Se está llegando al punto en que las sectas serán mejores que vuestro catolicismo. Porque no tienen esa ciencia y no las guía el Espíritu Santo, como ha sido guiada siempre la Iglesia. Si se reza mucho llegarán a comprender, pero para muchos es ya demasiado tarde. Eso lo lamenta el Cielo y el Papa. El Vaticano está dirigido por los cardenales, el Papa sufre todo el tiempo, pero puede de esta manera salvar más almas y hacer más de lo que quisiera. Llegarán las cosas a un extremo, que Dios estará en la necesidad de echar abajo todo el modernismo. Se volverá a comenzar en lo antiguo, lo tradicional, en lo que quieren los de Allí...”",
      "",
      "J) “Si el Papa no estuviese bajo secuestro y expiado constantemente, podría gobernar lo suficiente para que sus palabras llegasen al exterior. No llega nada al exterior. Lo que quisiera que salga, es desmentido inmediatamente, sustituido, modificado y hasta falsificado. Se está llegando a los últimos tiempos. Si nosotros no dirigiésemos el timón de esta forma, y no tuviéramos de esta forma a los cardenales bajo nuestro poder, entonces se controlarían mejor. Pero como nos agitamos tanto, y tantos adeptos de la Magia Negra continúan todavía sus maniobras, de momento tenemos a los cardenales totalmente bajo nuestro dominio. Lo mejor es que recéis mucho al Espíritu Santo...”",
      "",
      "J) “Es divertido: jamás se concedió tanta importancia a la obediencia como en estos momentos. De repente se presenta la obediencia. Ahora vuelve a aparecer la obediencia de repente, como una granada de cañón. Antes no tenía la menor importancia, y ahora de repente, sí. A nosotros esto nos gusta. Cada uno se refiere al obispo, mientras que los obispos no pueden referirse al Papa, porque todo eso no proviene del Papa...” E) “Continúa diciendo la verdad por orden da la Santa Virgen, sólo la verdad.”",
      "",
      " J) “¡Las fiestas católicas! Todo se ha cambiado, las fechas: y la gente ya no sabe qué hacer. Antes el pueblo podía prever: “Ahora viene la fiesta... Las almas del Purgatorio están muy perjudicadas. Antes se iba al cementerio. Cada oración que se rezaba obtenía una indulgencia, un alma podía llegar al Cielo inmediatamente. Hoy ya no se va; siguen yendo, pero la gente está desorientada. El clero lo ha suprimido. Dicen que estas indulgencias ya no valen, sólo queda una válida, la del día de Todos los Santos. ¿Qué queréis que hagan las almas del Purgatorio con una sola indulgencia?. Antes se libraban miles, debería decir millones. Gritan solicitando una ayuda y no la reciben. Era bien sencillo: ir al cementerio, echar agua bendita diciendo: “Señor, dales el reposo eterno”, rezar un “Padre Nuestro”, o cualquier oración. Si se decía con seria intención, a cada plegaria se libraba un alma.",
      "",
      "Se consiguen más almas en la misa tridentina, que las que obtienen los sacerdotes que ya no dicen la misa como es necesario, porque esto no obtiene tantas bendiciones. No hay la plenitud de bendiciones, porque nosotros estamos dentro, danzando alrededor, y pronto más que la gente; pronto seremos más numerosos, que la gente que contienen las iglesias” .",
      "",
      "J) “Antes las mujeres llevaban un velo, ya no están veladas, su sitio no está en el coro de la Iglesia. El Papa y los de ahí arriba no lo quieren. Lo peor es cuando se encarga a las mujeres distribuir la comunión. Entonces ya no hay bendiciones, ni muchas gracias, porque no se trata de manos consagradas. Cristo ha designado sólo a los hombres para el sacerdocio...El Tabernáculo debería estar en el centro... Se ha llegado al punto en que sacerdotes, hacen venir a sus iglesias gentes de ciertas sectas, como por ejemplo la Misión de Pentecostés, etc., para que den conferencias sobre sus cosas. Si no rige el Espíritu Santo, somos nosotros los que regimos, es la Magia Negra la que rige.... ",
      "",
      "    La Santa Virgen, se coloca su estatua en un rincón, de forma que no se vea. Hay estatuas modernas que no se sabe si se trata de la mujer de un gangster, o si la de ahí arriba. Donde hay bellas estatuas de la Santa Virgen, la gente está mejor inspirada para la oración... La mayor parte de los sacerdotes están cegados. Nosotros los cegamos. Pero con buena voluntad y rogando mucho al Espíritu Santo, terminarán por darse cuenta.El Rosario sería un remedio universal. Pero ya no está de moda. Los Misterios Dolorosos pudiera ser el que tiene el mayor valor; pero hay que decir que los tres tienen gran valor. ",
      "",
      "El libro “La imitación de Cristo”, sería trigo, alimentación, pan para la humanidad. Pero lo han rechazado, como “Agreda” y “Emmerich”.",
      "",
      " J) “Por los cantos a la Santa Virgen, muchos se han salvado o han vuelto a tener buenos pensamientos. Para nosotros es bueno que no se cante. Nosotros sabemos muy bien lo primero que debemos destruir en la Iglesia, estamos obligados a hacerlo, el viejo (Lucifer) lo quiere, lo reclama. Ahora hemos llegado a lo que queríamos. Se ha llegado a un punto culminante. Ya solamente falta la Advertencia... A mucha gente le falta la humildad, a la mayoría de los sacerdotes les falta la humildad, ya no se predica sobre ella. ¿Cómo quieren que la gente aprenda la humildad o las virtudes?.",
      "",
      "Un Santo dijo: “Cuando el demonio quiere apoderarse de alguien, no le deja ir a los sermones”. Pero a los sermones de hoy en día, el demonio puede dejar tranquilamente que vaya la gente. Porque son más conferenciantes que predicadores. Un sacerdote tiene más eficacia si habla desde el púlpito, que ante un micrófono. Antes tenían mayor eficacia al hablar desde el púlpito con su voz.",
      "",
      "Hemos conseguido que las mujeres puedan ir a misa con trajes descuidados, sin que ningún sacerdote las hechase. Hay sacerdotes que dicen que hay que practicar el amor al prójimo. Que no se debe juzgar por los vestidos aunque no sean buenos. Antes una persona semejante era expulsada de la iglesia por el sacerdote. Antes existía el orden. Pero hoy puede entrar cualquier “puerco” “.",
      "",
      " J) Sería mejor que los sacerdotes volvieran a ponerse sus trajes negros. Si un sacerdote va en traje corriente, nadie puede saber si se trata de un reportero o  un diplomático, o un conferenciante, o si se trata de cualquier otro asno que anda a la pesca de bombas eróticas...” Cuantos laicos volverían a tener buenos pensamientos a la sola vista de un hábito: “Es sacerdote, representa la bendición divina, el Santo Sacramento. Dios debe estar tras él, tendremos que morir un día”. Es horrible cuando una mujer en minifalda se sienta frente a un sacerdote en civil y no sabe que se trata de un sacerdote, e intenta aproximársele.",
      "",
      "La iglesia ha llegado al punto cero. Sólo la intervención del propio Dios puede salvar la Iglesia. Para nosotros es un gran triunfo que muy pocos sacerdotes hablen todavía del infierno. Habría que pintarlo sobre las paredes. Y aunque se pintase, no daría jamás una idea de su horror. ¡Dónde se ve un sacerdote que predique sobre el infierno, muerte, purgatorio, etc.! ¡Quedan muy pocos! Y no son suficientes para el ejército de gentes que van por el camino de la perdición. Si volvieran a tener lugar las misiones populares, volvería a ir mucha gente a la confesión. Las ceremonias penitenciales no reemplazan una confesión. Tememos como a la peste a las misiones populares, porque han salvado demasiadas almas. Ellos predican sobre el infierno, purgatorio, conversión, etc.",
      "",
      "Cuando un sacerdote sigue la vieja tradición, tiene gran potencia de bendición e influencia mayor sobre la gente. Muchos predican superficialmente. Es necesario que se presenten sacerdotes valientes. Que los obispos se levanten contra los abusos en la iglesia. La misa y la comunión es lo más grande que hay. En la misa que todavía se celebra bien, tenemos que huir. Por el contrario, en la misa moderna podemos regodearnos hasta delante del Tabernáculo. El Cielo deplora que la hostia consagrada no se encuentre ya en todos los tabernáculos. Cuando en la misa, el sacerdote no cree en las palabras de la consagración y no tiene intención de consagrar, entonces la hostia no está consagrada. Entonces se trata sólo de pan, como las sectas...”",
      "",
      "E) “Tienes que hablar por orden de la Santa Virgen. Lucifer no debe impedirte”. J) “Ya he hablado lo suficiente... Econe triunfará a pesar de las persecuciones. ¡Ese maldito Econe triunfará! Los modernistas, pronto habrán terminado de tocar su música, Econe está por encima de ellos. Por eso lo combaten. Nosotros estamos en ellos, los que combatimos contra Econe. Son buenos y útiles instrumentos. Sus teorías son muy valiosas en el infierno. Si un sacerdote vive en celibato, las mujeres y hombres tienen más confianza en él que si estuviese casado, especialmente en la confesión. Podría suceder que una de esas brujas (ríe irónicamente) interrogase a su marido. Pero si el sacerdote vive en celibato, imita la virginidad de Cristo, entonces cualquier “asno” tendrá que reconocer y pensar: “Aquí puedo venir. Puedo vaciar todo el saco. Quedará entre nosotros. Si aceptan el celibato, entonces también son capaces de callar”. No piensan así los casados, al contrario: “Este se ha casado, señal que no ha podido observar el celibato. Cómo va a callar, si ni siquiera es capaz de dominar su cuerpo.” Cristo quiere el celibato. Nosotros sembramos la cizaña por todas partes. Desde que Belcebú está aquí, nosotros tenemos de todas formas un gran poder. Va de una parte a otra, y siembra la cizaña donde puede”.  ",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible5": [
      "Exorcismo No. 5",
      "",
      "V = Veroba, ángel caído del Coro de Potencias",
      "",
      " E) “Te ordenamos Veroba, en Nombre... tienes que decir la Verdad, exactamente lo que quiere decir la Santísima Virgen...”  V) “Hasta los buenos combatirán a los buenos. Antes no era así. Antes los buenos estaban unidos. El desorden ha comenzado ahora. Pero todavía vendrá algo peor. Los hombres ya no leen las Santas Escrituras. En todos sitios se explica de una manera diferente y hasta está deformada y combinada como a cada uno le conviene. Sólo la Escritura no falsificada, la tradicional es la que sería conveniente mantener. La alta Señora quiere salvar a todos los que pueda. El mundo es tan perverso que ya no puede salvar la gente en masa. ",
      "",
      "Todos deben rezar y sufrir por la salvación de otras almas. Os podéis consolar con el Papa, que aún sufre más que vosotros. Hace tiempo que quisiera que todo terminase... Hasta Judas, con su odiosa traición, fue menos malo que muchos sacerdotes. Judas no ha obrado a escondidas.",
      "",
      "Sentía que Jesús estaba al corriente de su falta. Después se arrepintió y tiró sus treinta dineros en el templo y dijo: “He traicionado la Sangre Inocente”. ¿Hay un sacerdote de hoy en día que haga lo mismo?. Son más perversos. Ninguno se arrepentiría del mal que ha hecho. Están infectados hasta la médula, y todos se ayudan mutuamente de tal forma que todo pueda permanecer oculto. ¿Pero por cuanto tiempo? Cuando todo salga a relucir ya no seremos nosotros los que tengamos las ventajas, sino la iglesia. ",
      "",
      "Ella me hace decir: “No despreciéis, ni aunque los justos se equivoquen con respecto a vosotros”. Jesús ha predicho: “Tiempo vendrá en que el que os mate, creerá rendir un servicio a Dios”. ¡Este tiempo ha llegado! No os matarán inmediatamente, se ha matado a muchos ya, pero no vosotros. Es necesario que sufráis ciertas persecuciones. Pero la situación empeorará aún más. Esto no durará más de 10 años. Ni siquiera nosotros mismos lo sabemos exactamente. Sólo sabemos que está próximo.",
      "",
      "El Aviso está incluido en el castigo. Con El Aviso comienza ya el castigo. Según nuestros cálculos... nosotros en el infierno no lo sabemos. Los numerosos orantes son la causa que el Cielo retenga todavía el Castigo...”",
      "",
      "Exorcismo No. 6",
      "",
      "Al = Allida, demonio del coro de los Arcángeles",
      "",
      "Al) “Les estamos agradecidos a los de ahí arriba que no haya llegado el castigo. Porque ganamos aún algún tiempo para movernos. Tememos que la Advertencia venga pronto. También nosotros sabemos lo que dice el Apocalipsis. Si se comparan las cosas, cualquier “asno” tiene que admitir que ha llegado el momento, aunque con retraso, porque los de ahí arriba tienen piedad... Defended en todo momento lo tradicional.",
      "",
      "Ya se ve a qué conduce lo nuevo: muchos niños saben todo sobre el sexo; se pervierte a la juventud. La penúltima y última generación no producirá jamás verdaderos soldados de Cristo. En Sodoma y Gomorra, esto era más visible. No se inoculaba el veneno gota a gota. Era grave, pero por lo menos sabían que pecaban. Los niños de hoy no saben que están pecando. Jamás ha existido un desconcierto como el actual.",
      "",
      "En tiempo de la Reforma hubo una gran crisis. Los buenos permanecieron del buen lado y los otros pasaron al protestantismo. Entonces la masa de gente sabía, hasta entre los protestantes que habían obrado mal. Cuando estuvieron divididos en tres grupos - Lutero, Calvino y Zwinglio - comprendieron que esa no era la verdadera iglesia, pues los tres hombres estaban en conflicto entre sí. Hubieran querido volverse atrás, en todo caso, Lutero; pero era demasiado tarde. Nosotros lo habíamos enlazado ya demasiado fuerte. Somos nosotros los que hemos inspirado a Lutero, y el viejo (Lucifer) ha inspirado a Zwinglio. A éste fue necesario que lo tomase por su cuenta el viejo...”",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible6": [
      "Exorcismo No. 7",
      "",
      " J = Judas. B = Belcebú, del Coro de Arcángeles",
      "",
      " E) “Demonio Judas Iscariote, nosotros los sacerdotes, te ordenamos como representantes de Jesucristo, decirnos: ¿Cuándo tienes que irte?...”  J) “Para comenzar, esta es una pregunta superflua. Primeramente vuestra cuestión tiene que estar en orden. Esa maldita cosa de la publicación de ese libro... No queremos hablar... Si lo hubiera sabido no hubiera traicionado nunca... Lo que ha sido impreso, está en orden, pero eso no es todavía todo”.",
      "",
      " J) “Precisamente eso es lo que no queremos decir. Iros a casa, marcharos...” E) “No, ahora no nos vamos a casa. ¡Tenéis que hablar, Judas y Belcebú...!” J) “Cómo La odiamos. Ella es vuestra Reina y Señora. Todo el infierno tiene que obedecerla. No queremos que una mujer nos domine. La Santa Virgen desea que esa maldita porquería de librito, se reparta ampliamente. Pero eso es precisamente lo que nos faltaba, que todo el mundo sepa lo que está pasando. Podrían cambiar de vida y dudar de lo que nosotros propagamos por Roma. Volverían a la antigua tradición. Eso es lo que nos faltaba...”",
      "",
      "E) “Tienes que decir la verdad, Judas, tienes que hablar para la Iglesia...” J) “Demasiado para la iglesia, para esa caja de basuras...” E) “Continúa diciendo la verdad, Judas, en nombre de la Inmaculada Concepción.” B) “¡Si supieras la majestad que Él tiene. No es Judas el que dice, es Belcebú. Soy yo, Belcebú. Judas no ha visto la majestad de Dios, ha visto la humanidad de Dios y apercibir muchos fragmentos de su majestad, pero no lo ha visto a Él en su completa majestad. ¿Sabéis lo que es eso? Yo lo he visto, no como vosotros lo veréis. No estábamos todavía en la beatitud completa, pero nos encontrábamos en una potente beatitud. No queríamos dejar el placer a una mujer como Ella, de dominarnos o gobernarnos, de ahí proviene todo... Soy precisamente yo, el que Ella ha escogido para decir esto. Ella está ahí, casi me aplasta... Cuando Ella vivía, oraba día y noche de rodillas, para que la Iglesia llegase a esa forma, y que se desembarazase de la ley mosaica... Se preparaba durante horas para las misas... Se retiró una vez diez días rezando día y noche. Entonces fue llamada al cielo y vió la infinita majestad de Dios.",
      "",
      "La Trinidad nos ordenó que subiésemos del infierno. Tuvimos que subir y ver a esa criatura, lo quisiéramos o no. Ella nos ha vencido. La vimos vestida de sol, la luna a sus pies, es decir, el mundo, y como adversario la serpiente, que es nuestro símbolo. Cómo suplicamos a Dios nos evitase esta vista. Hasta le hemos suplicado nos precipitase en el infierno, por lo pesado que se nos hacía soportar su mirada. Pero no nos ha dejado marcharnos... Yo, Belcebú y Lucifer hemos convocado el consejo, y deliberado mucho tiempo para ver lo que podríamos hacer para dañarla. Por eso hemos convocado a los mejores magos, que tenían que dañar su cuerpo y alma, para que no siga siendo tan fuerte. Tiene un poder inmenso, ha sido la criatura de Dios más amable y perfecta. Una perfección increíble. Después de Dios, está mil y mil veces por encima de todas las criaturas. Sobre Ella los magos diabólicos no tenían ninguna influencia, nos entró un furor infernal. Entonces nos hemos precipitado sobre los encantadores y magos; de rabia, les hemos dañado a ellos, recibieron el doble mal que hubieran debido hacerle a Ella. Nos hemos peleado mutuamente de mera rabia, no podíamos soportar vernos los unos a los otros. Estar dominados por esa criatura, por una mujer, ¡es el colmo!.",
      "",
      "Cuando en su tiempo ayudó a formar la iglesia, estando en oración, vino el apóstol Bernabé con otro, se posternaron ante Ella, se dieron cuenta que era necesario escribir los Evangelios. Por mucho tiempo han invocado al Espíritu Santo y perseverado durante días enteros en oración. La Virgen escogió a Lucas, Juan, Marcos y a no sé quien más, para escribir esos puercos textos...Cuando Bernabé y otro fueron a visitar a la Virgen, Ella les dijo: “Tenéis que contar principalmente la vida de Cristo. ¿Me comprendéis? Es Él el que debe ser glorificado, dejadme a mí atrás. De mí sólo tenéis que relatar el nacimiento y Encarnación de Cristo. El resto lo dejáis a un lado”. Ella quería retrotraerse por humildad, para dejar en primer plano al Hijo de Dios. Quería mostrar a los hombres cómo ellos también deberían retirarse, cómo deberían ser humildes. Pero los hombres no lo hacen. Ni el menor grado que Ella ha realizado. Los hombres quieren que se hable de ellos, mucho más que esta criatura predestinada, que no quería que se hablara de ella. Por lo tanto, se retiró. Pero esto fue para nosotros una gran ventaja. A partir de ese momento aparecieron las sectas, y éstas no reconocieron a esta criatura. Si los Apóstoles hubieran escrito grandes milagros que tuvieron lugar gracias a ella, esas sectas no hubieran podido crecer y difundirse como la hierva. Nacieron las sectas que pensaban que María era un personaje marginal, un recipiente del de ahí arriba, y podía ya irse como una vieja... No se me permite decir la palabra. Nosotros somos distinguidos. No decimos palabrotas muy fuertes. Eso sólo lo hacen los demonios humanos. Somos más distinguidos que ellos...",
      "",
      "Grandes santos fueron inspirados por el cielo y recibieron visiones y revelaciones aclaratorias sobre la vida y obra de La de ahí arriba. Una de ellas es Catalina Emmerich, que ni siquiera ha sido santificada. Es una de las mayores santas del cielo. La segunda es María de Jesús, de Agreda; abadesa. Se recomiende desde los púlpitos, sean leídos estos libros. Catalina Emmerich, ha tenido que hablar para la Iglesia; ha sufrido y orado por ella. Nosotros teníamos un furor terrible contra ella.",
      "",
      "Desde niña ha hecho su vía crucis e imitado la humildad de la de ahí arriba. Era una gran santa. La teníamos un gran miedo y por eso queríamos destruirla, pero no lo hemos conseguido. Se escapaba siempre, aunque haya sufrido enfermedades mortales. Sólo murió cuando los de ahí arriba lo quisieron para llevarla al cielo. Hay muchos santos canonizados que son menos santos que ella. Si es canonizada, hemos reflexionado, sus libros serán reconocidos. Por eso no hemos dejado que llegase a ello. Es venerable, pero no ha sido canonizada, y por eso los libros no pueden tener mucha aceptación. Esa es la razón por la que los obispos no quieren oír hablar de ella. Sus libros deberían haber sido esparcidos por todo el mundo. Esta santita iba a sus 4 años a hacer el vía crucis con sus pies heridos, en honor a su Rey crucificado. Su madre le vendaba los pies. Ni siquiera sabía a qué se debía. Ha sido un gran alma sufriente. En su habitación hacía un frío... sudaba de fiebre, no pedía le cambiaran las sábanas. Quería llevar su pasión, ofrecerla humildemente. ¿Dónde se ven aún tales almas?...”",
      "",
      "E) “En Nombre del Padre... de la Virgen, del Arcángel San Miguel, habla Belcebú”.",
      "",
      "B) “Estamos en pleno Apocalipsis. Ella es el gran signo. Por eso la gente tiene que leer estos libros, en los libros de Emmerich y Maria Jesús(Ver como Mitigarlo), se habla del Apocalipsis, del gran signo de la Virgen. Si leyesen esos libros deberían comprender pronto la hora que ha sonado. Sois unos tontos. Dejan que tales tesoros se pierdan. Para nosotros estos textos de Emmerich y de Agreda, son libros malditos que tememos. ",
      "",
      "La Emmerich tuvo visiones sobre la dolorosa Pasión de Jesús (Ver libro en como Mitigarlo), para que se conociese de una manera más próxima y profunda, ya que los Evangelios solamente contienen fragmentos. Aunque los Apóstoles hayan sabido más, han resumido mucho... ¡Si hubiéramos probado su Sangre derramada por todos sitios, nosotros también lo adoraríamos por toda la eternidad! Pero ya no nos lo permite. Es demasiado tarde... Para nosotros era una locura cuando se celebraba el antiguo sacrificio de la Misa. Es de nuevo el sacrificio de Cristo en la Cruz, que borra los pecados y proporciona gracias maravillosas para la salvación de las almas, si no, se perderían a millares... ",
      "",
      "Tenéis que rezar un pequeño exorcismo (Ver como Mitigarlo II - Anneliese Michel). Lucifer está rabioso.",
      "",
      "Quisiera ahogarme. Yo era un gran Ángel, el segundo en grandeza. Esa es la razón que Lucifer se ponga furioso y diga: “¡Puesto que eres tan grande, deberías saber que no debes decir tales tonterías. Deberías tener más sesos!” Ella me ha ordenado que hable porque yo estaba presente en la caída de los Ángeles. Era el segundo en dignidad, por eso me obliga a hablar. En cuestiones importantes, quiere que se sepa qué demonio ha escogido para hablar. Precisamente porque soy muy conocido, es necesario que se cite mi nombre, desgraciadamente...”",
      "",
      "E) “Continúa hablando, Belcebú, en Nombre de la Santa Virgen...”",
      "",
      "B) “La virtud de la humildad tiene que ser predicada de nuevo en los púlpitos. Sólo después de ella vienen las demás. Después viene la pureza, luego la veracidad y todas las demás. Hay que denunciar el vicio del orgullo. Y decir que la virtud de la humildad debería escribirse con letras mayúsculas...",
      "",
      "Tengo que decir que ese puerco libro: “La imitación de Cristo”(Ver como Mitigarlo) de Tomas de Kempis, que tememos tanto, debería difundirse. No debe faltar en ninguna casa católica. Sería mejor leer un capitulo diario y esforzarse en cumplirlo...",
      "",
      "A la mujer no le sienta aparecer en funciones públicas, como consejera del Gobierno. El diablo sabe como llamar a todas esas cosas. El último y más humilde servicio de una ama de casa, que sirve a Dios y a su familia con todo su corazón, pesa más que la más brillante. Cuando una mujer no quiere aceptar los deberes de su casa, y aspira a la grandeza, no podrá permanecer humilde. Todas las que se sienten elevar, serán rebajadas en el Cielo...",
      "",
      "Hay que citar la imagen de Jesús Misericordioso y su Rosario (Ver como Mitigarlo).Sería necesario tener en todas partes esta imagen, con tales promesas. La devoción al Sagrado Corazón y al Inmaculado Corazón de María, con sus promesas importantes. La contemplación de la amarga agonía de Cristo. La devoción a la Santa Faz. Estas devociones llevan consigo grandes virtudes...”",
      "",
      "E) “Belcebú, continúa diciendo lo que tienes que decir, por orden de...” B) “El Papa sufre terriblemente a causa de la nueva Misa... El Papa Pablo VI había elaborado y quería promulgar un documento en favor de la antigua misa. Quería introducir la misa de San Pio V. Redactó un documento que quería hacer público para todo el mundo. Algunos de sus subordinados deliberaron para ver la forma de evitar la restauración de la antigua misa. Redactaron otro documento que imitaba el primero de una forma tan perfecta, tanto en el formato como en la redacción, que en el primer momento no se apercibía que se trataba de un documento falso. El buen Papa, comprobó el texto, y nosotros lo cegamos hasta tal punto, que no se apercibió de que la “copia” estaba falsificada. Pero como ese documento llevaba su firma, la gente creyó...",
      "",
      "E) “Por qué permite el Espíritu Santo eso en la Iglesia? Dí la verdad...” B) “Para que se cumpla la Escritura: Vendrá un tiempo de gran desasosiego, cada uno dirá: “Cristo está aquí. Esto es mejor.” El Espíritu Santo guía a la Iglesia, pero si sembramos tal confusión que ciertos cardenales y obispos no son mejores, no es nuestra falta si se dejan coger en nuestras trampas...",
      "",
      "Estamos llegando a los últimos tiempos. El tiempo actual es un tiempo de grandes confusiones y guerras. Los de ahí arriba lamentan mucho, el hecho que hoy se levantan numerosas “almas privilegiadas”, que no lo son. Muchos milagros que se producen en ciertas sectas y por falsas almas privilegiadas, vienen de ahí abajo. Pretenden que se realizan en nombre del Espíritu Santo, pero en realidad se realizan en nuestro nombre, en nombre del infierno. También nosotros podemos trasformarnos en ángeles de luz. También es posible curar los enfermos en nuestro nombre, sí, es una ventaja para nosotros. Es más fácil para la gente perversa, operar para el infierno y en su nombre cosas extraordinarias, de lo que pueden obtener del Cielo las verdaderas almas privilegiadas, cosas extraordinarias y verdaderos milagros. Para estos últimos es necesario muchas plegarias y virtud, por eso realizan menos milagros...”...”",
      "",
      "Fuente: http://www.ministridei.es/archivos/demonologia/260bc116ae3b415e.pdf"
    ],
    "content_collapsible7": [
      "Exorcismo No. 8",
      "",
      "B = Belcebú, del Coro de Arcángeles",
      "",
      "Revelaciones sobre el Papa, el sosia (doble o impostor) y el Vaticano",
      "",
      " E) “En nombre de Jesús, di la verdad, Belcebú, en Nombre de la Sangre de Cristo”. B) “Ella hace decir: desgraciadamente, una parte de los cardenales que rodean al Papa, son también lobos. Si no lo fuesen, no podrían mantener en su lugar con tanto refinamiento a un hombre que representa el papel de un segundo papa, o mejor dicho, del primero, porque el verdadero Papa está en el último plano. Es triste que hagan eso, porque con ello condenan al verdadero Papa a crueles sufrimientos, que sin ello no tendría que sufrir. Mientras tanto hacemos todo lo posible para evitar que se note que hay un segundo Papa que actúa.",
      "",
      "Nosotros somos más finos que todos los hombres juntos. Hasta los sacerdotes tradicionalistas no quieren creer ni admitir eso. Pero desgraciadamente es así. Hacemos todo para esto quede oculto... Sed prudentes y listos como las serpientes, pero no os apresuréis a desmentir, porque reina efectivamente, un falso papa, una imitación del Papa.",
      "",
      "Es preciso que la gente acabe por despertarse, porque casi todos duermen. Ahora embrollamos a los laicos, sacerdotes, obispos y a quien sea. Podemos hasta cegar los cardenales que entran y salen del Vaticano. Podemos volver las cosas de tal manera, que ni siquiera llegan a notarlo. La cirugía ha hecho hoy tales progresos, que pronto podrá modificar la cara de un hombre hasta que se parezca a otro como una gota de agua . Y cuando una persona reside en el Vaticano, como el sosia o doble, los cardenales pueden inculcarle una y otra vez las costumbres del verdadero Papa. Sólo algunas veces comete una pequeña falta, pero no lo notan. El Papa sufre un gran tormento. Es un mártir. Está en una situación peor que la del mártir Esteban. Ahí arriba lo quieren mucho.",
      "",
      "Pero hoy en día los que predican y hacen el bien son víctimas de una discriminación y son atormentados. Por el contrario, los que hacen el mal y actúan de una forma diabólica, que actúan de tal forma, que no son descubiertos, esos son los que están en una situación mejor. Para esos, se admite que son buenos y muy competentes, que es necesario obedecerles, y que todo lo que proviene de ellos es perfecto. Nosotros, los de ahí abajo, hacemos aparecer como bueno lo que es malo o ficticio y puede conducir a la apostasía, bajo apariencia de la obediencia. Lo que es bueno, lo hacemos calificar de desobediencia, de irreligión deliberada y falta de humildad.",
      "",
      "Entre los comunistas y franco-masones hay algunos que reciben de nosotros tales fuerzas, que trabajan sin interrupción para dañar la Iglesia. Tenemos tal poder, que podemos darles, si han hecho alianza con nosotros, la fuerza de dañar a la Iglesia, como no está indicado en ningún libro lo que hacemos, ni lo que traman los francomasones y ciertos cardenales...”",
      "",
      "E) “¿Está informado el Papa Pablo VI sobre los cardenales?, ¿los ha estudiado?”",
      "",
      "B) “Ya hace tiempo que los ha estudiado: Lo sabe todo. Pero no puede hacer nada. Está atado de pies y manos. Le dan inyecciones. El médico que trata al Papa, es manipulado de tal forma, que el Papa recibe ciertos venenos dañinos para su cabeza y para su espíritu. Pero a pesar de eso, sabe lo que está bien.",
      "",
      "La verdad acaba siempre por salir a la luz del día. Pero entonces habrá mucha gente que sufrirá terriblemente, como ahora el Papa. Tenéis que decir, en Nombre de Dios, que existe en Roma un sosia. Tiene una cara un poco diferente del verdadero Papa; sus ojos no están tan hundidos. El verdadero Papa es más débil y enfermizo. Sus ojos son azules. Los del falso son verdes. Ha estudiado teología. Está ordenado. Es un buen comediante. No es el único culpable. Los otros lo han puesto en escena, tienen la mayor culpa. Han sido algunos cardenales los que lo han instalado. Pero lo han hecho de tal forma, que hasta los buenos son inducidos al error, como la dice la Escritura. Pero hoy en día la gente ya no mira demasiado la Escritura”.",
      "",
      "Exorcismo No. 9",
      "",
      "J = Judas",
      "",
      "Juan XXIII y el Concilio",
      "",
      "E) “¡En Nombre de la Santísima Virgen... di la verdad!” B) “Juan XXIII comenzó su Pontificado en 1958; este Juan, no era sumamente inteligente, ni sumamente instruido. Sobre esto no quisiéramos hablar...” E) “Pero ahora está alto en el Cielo”",
      "",
      "B) “Bueno, Ella quisiera que dijésemos algo sobre él y el maldito Concilio, pero eso es lo que nosotros no queremos. En 1958 comenzó Juan su Pontificado; podría decirse que era una solución de urgencia, pero en todo caso comenzó. Era piadoso y tenía buenas intenciones, aunque las cosas no hayan pasado siempre como él lo había previsto.",
      "",
      "En todo caso, convocó el Concilio, y hubiera sido mejor que no lo hubiera hecho. No sabía que este Concilio tendría consecuencias tan deplorables, destructoras y catastróficas. Ha creído obrar bien. Tenía buena voluntad. Creía hacer todo por el mayor bien de la Iglesia. Quería renovar lo que tenía necesidad de renovación.",
      "",
      "¿Podría saber que después, esos cardenales, le arrancarían el cetro de las manos y hundirían todo en ese terrible estado? ¿Podría saber eso? Ha obrado de buena fe, y por eso ha ido al cielo, se ha salvado. Era humilde y bueno, pero no tenía mucho talento. En ese momento hubiera habido que instruir un Papa muy dotado, que hubiera sabido dirigir la Iglesia y tener su cetro de tal manera, que no pudiera ser falsificado. Pero lo comprendió demasiado tarde. Visto en líneas generales, eso entraba dentro de los planes de los de ahí arriba, porque es necesario que se cumpla la Escritura. El Papa ha sufrido amargamente en su lecho de muerte, y ha hecho llamar a algunos de sus familiares o de las personas que creía que le eran adeptas, y les dijo que quería gritar al mundo: “¡Si no hubiera convocado ese Concilio!”. Que ahora veía las terribles consecuencias, pero que ya no podía hacer nada, que estaba en su lecho de muerte y que ya no podía hacer absolutamente nada para pararlo todo.",
      "",
      "Que Él de ahí arriba le sea misericordioso, eso era todo lo que podía decir, aunque los otros, los llamados hombres de confianza, tuvieron la bondad, por el amor del cielo, de hacer saber eso al mundo, y también al próximo Papa. Pero esos llamados hombres de confianza, pensaron: “Está sobre su lecho de muerte, y ya no tiene toda su lucidez”. Cuando se convoca un concilio, no se puede decir simplemente: “Lo paramos”, como si fuese un grifo que se abre por completo y que solamente hay que cerrar. La situación estaba ya demasiado adelantada, para que se pudiera hacer algo. La palanca se había roto. Ya estaba rota a la muerte de Juan XXIII. Naturalmente también estábamos nosotros, los demonios, en este asunto. Los íntimos se dijeron: “Es necesario que eso no se sepa en ningún caso. La situación está tan avanzada, todo está tan ligado y entrelazado, que ya no se puede sacar el pie del zapato”.",
      "",
      "Entonces vino el Papa Pablo VI, inteligente y dotado. ¿Pero qué podría hacer para frenar lo que el otro había iniciado?. Pablo VI ha cometido errores al principio. No sabía lo que Juan XXIII había dicho sobre su lecho de muerte. Llegó a comprenderlo, pero era demasiado tarde. Se dice siempre: Es el Espíritu Santo. Cuando, por ejemplo el falso Papa recibe a los diplomáticos... la gente no sabe que el Espíritu Santo no tiene nada que ver con eso...”",
      "",
      "Fuente: http://www.ministridei.es/archivos/maria/020387e6ad01484b.pdf"
    ],
    "content_collapsible8": [
      "Exorcismo No. 10:",
      "",
      "B = Belcebú, del Coro de Arcángeles",
      "",
      "Purgatorio – Indulgencias",
      "",
      "E) “Di lo que la Santísima Virgen quiere decir y nada más! En nombre de...” B) “Ella dice que tendríais que poneros de rodillas y decir tres veces “Santo, Santo, Santo...” y rezar un “Rosario de Lágrimas” (ver en Como Mitigarlo). ",
      "Pero nosotros decimos: No hace falta rezar, mientras más recéis, más os combatiremos, porque nos provocáis. Tendréis una vida mejor si no rezáis, y por el contrario, hacéis lo que nosotros queremos.",
      "",
      "E) ¡”No queremos tener una vida mejor! Queremos hacer la voluntad de Dios”. B) “Pero entonces sólo tendréis persecuciones, y una extrema mala suerte”. (Se recitan en común las plegarias demandadas: “Santo” y “Rosario”). E) “¿Sería mejor que dijésemos: Por las lágrimas y lágrimas de sangre?” B) “Los dos sería mejor (se vuelve a uno de los sacerdotes). ¿No puedes quitar tus manazas de ahí? Estas manazas consagradas no las queremos...”",
      "",
      "E) “¿Las almas del Purgatorio nos quieren ayudar a rezar por la Iglesia?”. B) “Las que son de grados más bajos, cuando han sido personas mal intencionadas o han pecado mucho, no saben muchas veces si están en el infierno o si han sido salvadas. A las que están abajo, todavía podemos influirlas. Se encuentra en eso que se llama el lago inferior. Solamente por medio de una cantidad incalculable de plegarias y sacrificios... Muchas se quedarán hasta el fin del mundo, pero bendicen a Dios con completa sumisión de que hayan sido puestas ahí abajo. Puede decirse que es la frontera entre el infierno y el purgatorio. Ahí se encuentran los que hubieran merecido el infierno, pero gracias a los sacrificios de personas que se han ofrecido, han sido salvadas en el último momento. No nos gusta que recéis por las almas del Purgatorio. ¡Que sufran! ¡Que revienten! También nosotros tenemos que sufrir atrozmente en el infierno.”",
      "",
      "E) “¿Puede ganarse todavía la indulgencia Toties-quoties el día de todos los Santos y el día de todos los difuntos?”. B) “Lo que el Papa ha establecido una vez, otro no puede suprimirlo. Las indulgencias son regalos de un valor inestimable, son tesoros para las pobres almas del Purgatorio(Ver Como Mitigarlo).",
      "",
      "Cuando se hace un gran regalo, el donador no puede venir y decir: “Oye, he hecho una tontería al hacerte ese regalo. Ahora es necesario que me lo devuelvas.”. Diría: “Hubieras debido reflexionar, antes de hacerme el regalo”. Lo mismo sucede con las indulgencias. Los de ahí arriba hacen decir, que las indulgencias que un Papa ha otorgado, no las puede retirar otro. Se quiere suprimir absolutamente todo.”",
      "",
      "E) “¡Dinos lo que la Santísima Virgen quiere decirnos sobre los Sacramentos!” B) “Sin una verdadera confesión, la gente pierde toda conciencia moral. Por lo tanto, pecan mucho más. Piensan: “Si no se está obligado a arrodillarse delante de un confesionario, ante un viejo, vestido con sotana; la vida será más fácil”. El mismo sacerdote dice que ahora la ceremonia penitencial, reemplaza la confesión. Ella dice que la ceremonia penitencial no reemplaza jamás la confesión. Sería necesario preparar mucho mejor a la gente para la confesión. Nosotros (los demonios) tenemos una gran competencia. Tentamos a los hombres de todas formas. Si no tenemos éxito, venimos y presionamos, para que no tenga el deseo de mejorarse. Con muchos tenemos la intención de que no reconozcan sus pecados. Para esos delegamos a ciertos demonios.",
      "",
      "Cuando un hombre tiene un cierto propósito firme sobre su defecto dominante, recibe ciertas gracias. Dice al sacerdote su defecto dominante. Es un acto de humildad, y donde hay humildad, pueden venir algunas gracias, que sin eso, no llegarían. Cuando no hemos podido dominar al hombre, entonces empleamos a los últimos demonios, para que en el último momento, le invada un gran terror, que no se atreve a confesar. Si se trata de pecados graves, resulta más funesto confesarlos. Si callan conscientemente, no pueden llegar al estado de gracia; hasta por los pecados veniales que no se confiesan, se reciben menos gracias, porque entonces se tiene menos tendencia a cambiar...”",
      "",
      "Exorcismo No. 11",
      "",
      "B = Belcebú, del Coro de Arcángeles",
      "",
      "La Comunión",
      "",
      "B) “Ella hace decir a propósito de la primera comunión, que es un daño inimaginable para un niño, si no se confiesa antes de hacer la primera comunión. Se dice que los niños no tienen defectos, que los niños son buenos, que no saben lo que hacen y que son todavía inocentes. Pero tienen más defectos y pecados de lo que se cree. Nosotros tenemos ahí abajo muchos más niños de los que creéis. Ella hace decir que los niños que no han sido preparados por sus sacerdotes, deben ser dirigidos a otros sitios, donde se les dé una instrucción.",
      "",
      "Los propios padres deben tomar el catecismo y aprender con el niño, hasta que sea capaz de recibir un don tan grande como la Santa Eucaristía. De lo contrario, el niño no será jamás guiado por el buen camino. Pues dirá: “La primera vez fui a hacer la comunión sin confesar”. De esta manera, muchos niños y jóvenes, llegan a un punto que no les importa nada recibir este sacramento en estado de pecado mortal. Cada confesión da y contiene gracias incalculables, que no podéis comprender...”",
      "",
      "B) “Los Sacramentos no hubieran debido ser cambiados en absoluto. Eso se ha hecho en parte, por las maquinaciones de la franco-masonería. El cielo no hubiera querido que se suprimiera el ayuno eucarístico...”E) “¿Qué hay de la comunión en la mano de los primeros tiempos de la Iglesia?”",
      "",
      "B) “Cristo, cuando rompió el pan, no se lo dio a los Apóstoles en la mano. Puso el pan directamente en la boca de los Apóstoles. Los Apóstoles daban la comunión en la boca. Cristo no quería que se tomase en la mano. Más tarde se tomó en la mano, porque se comprendieron mal las cosas. La Santa Virgen recibía este sacramento siempre de rodillas e inclinándose profundamente. Estábamos furiosos contra Ella, cuando recibía la comunión.",
      "",
      "Ella vivió todo lo que pasó durante la Última Cena. Estaba destinada a guiar la Iglesia. Los Apóstoles no han dado jamás la comunión de otra forma que en la boca. Si después ha sido de otra forma, no es la culpa de los Apóstoles. E) “¿Quién ha querido e introducido la comunión en la mano?...” B) “¡No tienes que hacer esa pregunta! ... Somos nosotros los que hemos arreglado y tramado eso. Nos hemos dicho: “Si pudiéramos introducir la comunión en la mano en tiempos de los primeros cristianos, se podría decir más tarde: La comunión en la mano ya existía en tiempos de los primeros cristianos”. No saben que eso no lo quiso Dios. Hay gente de buena fe que creen que eso viene del Papa e ignoran que existía un sosia (impostor). No saben que es un pecado recibir la comunión en la mano.",
      "",
      "No quieren distinguirse de los otros. En muchas iglesias cuando hacen la genuflexión y quieren recibir la comunión en la boca, son objeto de una discriminación por parte del sacerdote. En ese caso no tiene demasiada gravedad el pecado. El de ahí arriba juzga cada caso. No se puede decir que tal persona irá al infierno, porque recibe la comunión en la mano. Es pecado cuando se sabe y no se hace...”",
      "",
      "Exorcismo No. 12:",
      "",
      "Sacerdotal Verdi Garandieu = V. E = Rdo. Padre Ernest Fischer, antes misionero. Gossau, Suiza.",
      "",
      "Declaraciones del demonio",
      "",
      "E) “¡Tienes que hablar en honor de Dios y para la salvación de las almas, te lo ordena San Vicente Ferrer, el gran cazador de almas, que te ha arrancado tantas!”. V) “¡No a mí, sino al viejo! Yo solamente soy uno entre muchos. Un miserable entre muchos. ¡Hay que ver los disparates que he hecho! ¿Por qué no he sido un sacerdote como los quieren Los de ahí arriba? ¿Por qué no he correspondido a su misericordia? ¿Por qué emprendí la vida sacerdotal, sabiendo que no era capaz de cumplir con este cargo tan pesado y de tanta responsabilidad?",
      "",
      "He pecado por malos ejemplos, como ahora dan malos ejemplos miles de sacerdotes. He mirado más hacia las faldas que a los mandamientos de Dios. El de ahí arriba ha dicho en mi caso textualmente: “Quiero escupirte de mi boca, porque no eras ni caliente ni frío”. En mi juventud todavía era bueno. Pero después me convertí en un indolente. Abandoné el camino de la virtud, y ya no correspondí a la gracia. Al principio confesaba de vez en cuando. Quise retroceder más de una vez y luché contra mis grandes faltas; pero ya no lo pude conseguir, porque había rezado demasiado poco. No he correspondido lo suficiente a la voz de la clemencia. Ya casi era frío.",
      "",
      "Ahora tenéis a miles que como yo, son indolentes y ya no corresponden a la voz de la clemencia. A esos no les irá mejor que a mí si no se convierten y no admiten el fuego del Espíritu Santo y lo hacen actuar en sí mismos. ¡A mí, Verdi, no me va bien en el infierno! ¡Si pudiera, no quisiera haber vivido! ¡Cómo quisiera hacer mejor mi misión! ¡Cómo estaría dispuesto a estar de rodillas día y noche rezando Al de ahí arriba y pedir misericordia!. ¡Invocaría a todos los Ángeles y Santos para que me ayudaran, para que no volviese a ir por el camino de la perdición! ¡Pero ya no puedo volver atrás, estoy condenado! Los sacerdotes no saben lo que significa estar condenado. ¡No saben lo que es el infierno!.",
      "",
      "Creen que ya no se puede modificar nada del modernismo, lo llaman ir con el tiempo. Sus superiores: cardenales y obispos, tampoco les dan mejor ejemplo. ¿O es que viven ante pobres mesas, con escasos manjares, como lo ha hecho Cristo? Esto no corresponde a la imitación de Cristo. El dio ejemplo de pobreza y virtud. Yo tenía intención de ser un buen sacerdote. Pero hay que tener en cuenta que un sacerdote se encuentra en mayor peligro de ser seducido por los de ahí abajo. Pensé, ahora ya soy sacerdote. Conseguí mi propósito. Al principio cumplí bien mis obligaciones. Pero de pronto, me resultó demasiado monótono. Empecé por descuidar la oración del celibato. Llegué a un punto que pensé: esas oraciones tan aburridas del breviario, me quitan muchísimo tiempo. El no rezar la oración del breviario fue mi perdición. Cuando dejé de rezarlo, fui cayendo sucesivamente en el pecado. Cuando caí en el pecado de deshonestidad, ya no he leído la misa con devoción. Y siguió toda una cadena de reacciones. Ya no estaba en estado de gracia. La Biblia era un reproche para mí. Tampoco quería realizar la enseñanza de los niños bien. ¿Cómo hubiera podido instruirlos sobre lo bueno, si ya no seguía ese camino?",
      "",
      "Por eso tengo que decirles a los modernistas, que les irá igual que a mí. ¿Cómo pueden predicar algo que ellos mismos no siguen en su vida? Tendrían que mentir. Los corazones de muchos se han convertido en antros de asesinos. La tragedia es tanto mayor, cuanto que su sacerdote, que ya no da buen ejemplo y abandona el camino de la virtud, lleva tras sí una cantidad de personas. Se habla mucho del amor al prójimo, y olvidan que el amor al prójimo resulta del perfecto amor a Dios.",
      "",
      "El primero y más importante Mandamiento es “Amar al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas”. Solamente después viene “al prójimo como a ti mismo”. Si esos sacerdotes hiciesen las paces con el de arriba, vendría por sí mismo el amor al prójimo.",
      "",
      "Si hubiera dicho “¡Te seguiré en la cruz! ¡Dame cruces para mis ovejas! ¡Todas las que pueda soportar para que pueda seguirte!”. Pero me olvidé de decir eso porque ya no lo quería. Hoy se olvidan hablar del camino de la cruz, de que hay que expiar y hacer penitencia. Deberían rezar intensamente para conseguir la virtud de la constancia y seguir hasta el fin. El sacerdote debería decir desde el púlpito: “Sed constantes, seguid el camino hasta el fin, seguid el camino de la cruz, soportad con paciencia, porque el premio estará en el Cielo”.",
      "",
      "Miles de sacerdotes se han condenado por causa de las mujeres. No lo hubiera sido si rezasen. Deberían coger diariamente el breviario como se hacía antes. Miles ya no viven en gracia, porque no rezan el breviario, como yo, Verdi, dejé de hacerlo. ¡Si hubiera rezado y permanecido en el camino de la virtud! Mi Ángel hubiera venido y me hubiera ayudado. ",
      "",
      "Tampoco he rezado a mi ángel (Ver Como Mitigarlo). Él de ahí arriba no cambia de repente las leyes, como quisieran los hombres de hoy. Él es siempre el mismo y será el mismo. Es el hombre el que modifica. La perdición de muchos sacerdotes de hoy ha sido el sexto mandamiento y el lujo”.",
      "",
      "Fuente: http://www.ministridei.es/archivos/maria/020387e6ad01484b.pdf"
    ],
    "content_collapsible9": [
      "Indulgencias por las almas del purgatorio",
      "Fuente: http://blog.pucp.edu.pe/blog/krouillong/2009/08/12/como-ayudar-a-los-difuntos/",
      "",
      "Oración al ángel de la guarda",
      "",
      "Ángel de mi guarda, mi dulce compañía no me desampares ni de noche ni de día ruega por mi alma a la Virgen María. Ángel de Dios, que eres mi custodio, puesto que la Providencia Soberana me encomendó a ti, ilumíname, guárdame, rígeme y gobiérname en este día, Amén.",
      "",
      "Fuente: https://www.es.catholic.net/op/articulos/15789/cat/657/oracion-al-angel-de-la-guarda.html#modal ",
      "",
      "Coronilla de las Lágrimas y Sangre",
      "",
      "El Rosario o Coronilla de las Lágrimas y Lágrimas de Sangre de la Stma. Virgen María, está indicado para la conversión de los pecadores, preferentemente de las almas víctimas de posesión diabólica, y como especial arma para luchar contra la presencia y actividades del Demonio.",
      "",
      "El Rosario de las Lágrimas tiene 49 pequeñas cuentas blancas divididas en 7 partes. Es semejante al Rosario de los Siete Dolores de María y tiene, en el lugar de la Cruz, la Medalla de Nuestra Señora de las Lágrimas. ",
      "",
      "Oración Inicial:",
      "",
      "Oh Jesús crucificado, postrados a tus pies, Te ofrecemos las “Lagrimas y Lágrimas de Sangre” de Aquella que Te acompaña con tierno amor y compasión en Tu Vía Crucis, concédenos la gracia, Oh buen Maestro de tomas a pecho las enseñanzas contenidas en las “Lágrimas y Lágrimas de Sangre” de Tu Santísima Madre, para cumplir Tu voluntad, de tal manera, que un día seamos dignos de alabarte y glorificarte por toda la Eternidad. Amén ",
      "",
      "En las Cuentas del Padre Nuestro se reza: Oh, Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. ",
      "",
      "En las Cuentas de las Avemarías se reza: ",
      "",
      "V.- Oh, Jesús mío, escucha nuestros ruegos. R.- Por las Lágrimas y Lágrimas de Sangre de Vuestra Santísima. Madre.",
      "",
      "Al Final de la Corona:",
      "",
      "Oh Jesús mío, mira las Lágrimas y Lágrimas de Sangre de Aquella que te tenía el amor más grande en la tierra y Te ama con el amor más fervoroso en el Cielo. (Repetir 3 veces). ",
      "",
      "Oración Final:",
      "",
      "Oh María, Madre del amor, de los dolores y de la misericordia, Te suplicamos, reúne tus ruegos con los nuestros, para que Jesús en el nombre de Tus Lágrimas y Lágrimas de Sangre maternas, escuche nuestra súplica, concediéndonos las gracias que te pedimos, la corona de la vida eterna. Amén. Tus Lágrimas y Lágrimas de Sangre, Oh Madre Dolorosa, destruyan el reino del infierno. Por tu divina mansedumbre, Oh encadenado Jesús, guarda al mundo de los horrores amenazantes. Amén",
      "",
      "Fuente: http://www.ministridei.es/archivos/maria/020387e6ad01484b.pdf",
      "",
      "Libros y Estampas con imágenes piadosas",
      "",
      "Anna Catalina Emmerick ",
      "",
      "B)“El libro La Dolorosa Pasión de Nuestro Señor Jesucristo, los libros de la venerable (Santa para el Cielo) Catalina Emmerick*, así como los de María Jesús de Agreda**, y el librillo Imitación de Cristo de Tomas Kempis, tienen gran valor .No quiero hablar de eso. E – ¡En nombre (...) di la verdad! B – Es preciso que estos libros sean difundidos. Mas también es necesario buscar en ellos temas para las homilías, ideas, y lo que sea más importante para el confundido mundo de hoy, para los fieles de nuestro tiempo ",
      "",
      "Descargar-Libro La Dolorosa Pasión de Nuestro Señor Jesucristo (Anna Catalina Emmerick)",

      "Fuente: http://blog.pucp.edu.pe/blog/wp-content/uploads/sites/202/2009/10/ana-catalina-emmerich-la-amarga-pasion-de-cristo.pdf",
      "",

      "B)“De sus libros, y sobre todo el volumen “Vida y muerte de la Venerable Anna Catalina de Emmerick” debe de ser difundido. Deberíamos atar esos libros a las espaldas de los niños para que aprendiesen a caminar como si fuera la cruz que el Señor puso en su camino”",
      "",
      "Vida de Ana Catalina Emmerick, por Clemente Brentano",
      "Fuente: https://anacatalinaemmerick.com/sobre-ana-catalina-de-emmerick/",

      "",
      "Autobiografía de Ana Catalina Emmerick – Capítulo 1",
      "Fuente: https://anacatalinaemmerick.com/autobiografia-ana-catalina-emmerick/",

      "",
      "Autobiografía de Ana Catalina Emmerick – Capítulo 2",
      "Fuente: https://anacatalinaemmerick.com/autobiografia-ana-catalina-emmerick-capitulo-2/",
      "",
      "Descargar- Una maravillosa historia de fe beata Ana Catalina Emmerick-P. ÁNGEL PEÑA O.A.R. ",
      "Fuente: https://tealabamos.com/wp-content/dwn/Beata%20Ana%20Catalina%20Emmerick%20Una%20Maravill%20-%20Padre%20Angel%20Pena%20Benito.pdf",
      "",

      "Descargar-las Visiones Completas de Anna Catalina Emmerick",

      "Fuente: https://anacatalinaemmerick.com/descargar-las-obras-completas-en-pdf/",
      "",
      "Tomas de Kempis",
      "",
      "Descargar- Imitación de Cristo de Thomas de Kempis",
      "Fuente: https://www.creemos.com.ar/pdf/imitacion_cristo.pdf",
      "",
      "Sor María de Jesús de Agreda",
      "",
      "Descargar-Mística Ciudad de Dios de María de Jesús de Agreda",
      "Fuente: http://www.amen-etm.org/MisticaCiudaddeDios.pdf",
      "",
      "Estampas con imágenes piadosas y folletos ",
      "",
      "B – Tengo que hablar del inmenso valor de estas “devotas” estampas con imágenes piadosas, ya hable antes de ello. Debéis hablar de eso, desde lo alto de los púlpitos, y es también necesario que quede registrado en el libro. Sobre todo, las estampas que contienen promesas, ellas tienen un gran valor. Y vosotros debéis dar a conocer esas promesas, que fueron hechas a personas piadosas. Muchos no las conocen y hasta el presente nunca las leerán.",
      "",
      "A propósito de las estampas como la Agonía de Cristo, donde Cristo está arrodillado en el Huerto de los Olivos con un Cáliz, hay una oración a la cual están ligadas grandes promesas.Es necesario mencionar también la Imagen de Jesús Misericordioso y el Rosario de la Misericordia, a la que están también ligadas a promesas importantes. Sería óptimo tener esas estampas en grandes cantidades por todas partes, distribuirlas uno mismo...Si, lanzarlas por todos lados y si es posible pegarlas a las espaldas de uno. ¡Sois tan estúpidos como cepos! ¡Tenéis a vuestra disposición esas promesas, esos privilegios y no los utilizáis, por lo menos la gran mayoría de las personas no se sirven de ellas!",
      "",
      "También hay muchos folletos de este género, por ejemplo, el de Santa Brígida de Suecia y del Sagrado Corazón de Jesús. La devoción al Corazón de Jesús, está actualmente muy reducida. A ello está también ligadas grandes promesas y el mismo se puede decir de la devoción al Inmaculado Corazón de María. La Verdadera Devoción según San Luis María Grignion de Monfort, también ha caído en el olvido. Si supieran el valor de esto folletos con sus imágenes, que termino de mencionar, en particular la de la Santa Faz, la Agonía de Cristo y la de Jesús Misericordioso, ¡Las deberíais tener en un marco de oro, igual que el Rosario de la Divina misericordia, si supieseis que valor tienen!  – E) Belcebú, ¿tú citaste algunas otras? ¿Cuáles?",
      "",
      "B) La devoción al Sagrado Corazón de Jesús y la del Corazón Inmaculado de María, con sus importantes promesas, el Rosario de la Misericordia, la Contemplación de la Amargas Agonía de Cristo y la devoción a la Santa Faz, estas cinco van en primer lugar. Difúndanlas por todas partes. Ella (apunta para arriba) así lo quiere. Deben hablar de ellas a vuestras familias. Estas devociones encierran grandes virtudes. Si las personas conociesen esas cosas, si supieran perseverar en la oración, serían convertidos o por lo menos no caerían tan bajo.",
      ""
    ]
  },
  {
    "date": "Italia-1943",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://2.bp.blogspot.com/-GQ1P1AS5PuE/T3Je0RjsjkI/AAAAAAAAD2Q/g1CchY9i0cE/s1600/Teresa_Musco.jpg",
    "title": "Teresa Musco, Italia, 1943-1976",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1932",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://reginadellamore.org/wp-content/uploads/2020/02/renato-baron.jpg",
    "title": "Pietro Renato Baron, Italia, 1932-2004",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1931",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://profezie3m.altervista.org/photos/Image6b.jpg",
    "title": "Enzo Alocci, Italia, 1931-2015",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1930",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://4.bp.blogspot.com/-S1ipTO_-suk/TgyC-Ok9A-I/AAAAAAAAE-M/HfeUDwoBqNY/s1600/Gobbi.gif",
    "title": "Padre Stefano Gobbi, Italia, 1930-2011",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Hungría-1913",
    "country_flag": "fi fi-hu fib",
    "imageSrc": "https://flameoflove.us/wp-content/uploads/2023/01/images-3.jpg",
    "title": "Elizabeth Kindelmann, Hungría, 1913-1985",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1912",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.st-antonius.at/antonius/wp-content/uploads/2009/07/cornacchiola.jpg",
    "title": "Bruno Cornachiola, Italia, 1912-2001",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1907",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.santiebeati.it/immagini/Thumbs/99299/99299.JPG",
    "title": "Sor Eugenia Elisabetta Ravasio, Italia, 1907-1990",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Austria-1907",
    "country_flag": "fi fi-at fib",
    "imageSrc": "https://www.katholischer-shop.at/media/catalog/product/cache/9/image/9df78eab33525d08d6e5fb8d27136e95/d/v/dvd-301.jpg",
    "title": "Aloisia Lex, Austria, 1907-1984",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "test Aloisia"
  },
  {
    "date": "Italia-1906",
    "country_flag": "fi fi-it fib",
    "imageSrc": "http://library.foi.hr/m3/s/1/n/0000007172.jpg",
    "title": "Monseñor Ottavio Michelin, Italia, 1906-1979",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": [
      "P. Ottavio Michelini fue un sacerdote, místico y miembro de la Corte Papal del Papa San Pablo VI (uno de los más altos honores otorgados por un Papa a una persona viva) que recibió muchas locuciones del Cielo.",
      "",
      "Entre ellas se encuentran las siguientes profecías del advenimiento del reino de Cristo en la tierra:",
      "",
      "El 9 de diciembre de 1976:",
      "",
      "serán los mismos hombres quienes provocarán el inminente conflicto, y seré Yo Mismo quien destruiré las fuerzas del mal para sacar bien de todo esto; y será la Madre, María santísima, quien aplastará la cabeza de la serpiente, comenzando así una nueva era de paz; SERÁ EL ADVENIMIENTO DE MI REINO SOBRE LA TIERRA. Será el regreso del Espíritu Santo para un nuevo Pentecostés. Será Mi amor misericordioso el que vencerá el odio de Satanás. Serán la verdad y la justicia las que prevalecerán sobre la herejía y sobre la injusticia; será la luz que pondrá en fuga las tinieblas del infierno.",
      "",
      " Al día siguiente, le dijeron:El infierno será vencido: Mi Iglesia será regenerada: MI REINO, que es un reino de amor, de justicia y de paz, dará paz y justicia a esta humanidad, sometida a los poderes del infierno, que mi Madre vencerá. UN SOL LUMINOSO BRILLARÁ sobre una humanidad mejor. [ 1 ] Ánimo, pues, y no temáis nada.",
      "",
      "El 7 de noviembre de 1977: Los brotes de la primavera anunciada ya brotan por todas partes, y el ADVENIMIENTO DE MI REINO y la victoria del Inmaculado Corazón de Mi Madre están a las puertas…En Mi Iglesia regenerada, ya no serán tantas las almas muertas que se cuentan en Mi Iglesia hoy. Esta será Mi próxima venida a la tierra, con el ADVENIMIENTO DE MI REINO EN LAS ALMAS, y será el Espíritu Santo quien, con el fuego de su amor y con sus carismas, mantendrá purificada a la nueva Iglesia que será eminentemente carismática. , en el mejor sentido de la palabra... Indescriptible es su tarea en este tiempo intermedio, entre la primera venida de Cristo a la tierra, con el misterio de la Encarnación, y su Segunda Venida, al final de los tiempos, para juzgar a los vivos y los muertos. Entre estas dos venidas que manifestarán: la primera la misericordia de Dios, y la segunda la justicia divina, la justicia de Cristo, verdadero Dios y verdadero hombre, como Sacerdote, Rey y Juez universal, hay una tercera venida intermedia, eso es invisible, en contraste con el primero y el último, ambos visibles. [ 2 ] Esta venida intermedia es el Reino de Jesús en las almas, un reino de paz, un reino de justicia, que tendrá su pleno y luminoso esplendor después de la purificación.",
      "",
      "El 15 de junio de 1978, Santo Domingo Savio le reveló:  ¿Y la Iglesia, puesta en el mundo como Maestra y Guía de las naciones? ¡Ay, la Iglesia! La Iglesia de Jesús, que salió de la herida de Su costado: ella también ha sido contaminada e infectada por el veneno de Satanás y de sus legiones malvadas, pero no perecerá; en la Iglesia está presente el Divino Redentor; no puede perecer, pero debe sufrir su tremenda pasión, como su cabeza invisible. Después, la Iglesia y toda la humanidad se levantarán de sus ruinas, para emprender un nuevo camino de justicia y de paz, en el que VERDADERAMENTE MORARE EN TODOS LOS CORAZONES EL REINO DE DIOS, AQUEL REINO INTERIOR QUE LAS ALMAS ÍNTIMAS HAN PEDIDO E IMPLORADO. DURANTE TANTAS EDADES [a través de la petición del Padre Nuestro: “Venga tu Reino, hágase Tu voluntad en la tierra como en el Cielo”].",
      "",
      "El 2 de enero de 1979, un alma con el nombre de “Marisa” le reveló que, de hecho, esta Era es el cumplimiento de la Fiat Voluntas Tua de la oración de Nuestro Padre: Hermano don Ottavio, aunque los hombres en su ceguera culpable no vean —porque en su soberbia se niegan a ver— lo que nosotros vemos claro, ni creyendo lo que creemos, esto no cambia absolutamente nada respecto a los Eternos Decretos de Dios, porque el inmenso enjambre de los hombres que cubren la Tierra y que están en convulsa agitación, envueltos en tinieblas, son sólo un puñado de polvo que pronto será dispersado por el viento, y la Tierra, que pisotean con sus altivos pasos, quedará estéril y desolada , luego “purificada” por el fuego, para luego ser fecundada por la obra honesta de los Justos, salvada por la Bondad Divina en la hora terrible de la Ira Divina.",
      "",
      " “Después”, hermano Don Ottavio, será el Reino de Dios en las almas, ese Reino que los justos piden desde hace siglos al Señor con la invocación “adveniat Regnum tuum” [“venga tu reino”].",
      "",
      "Fuente:https://www.countdowntothekingdom.com/es/de-ottavio-brillar%C3%A1-un-sol-luminoso/ "
    ],
    "content_collapsible2": [
      "21 de noviembre de 1975",
      "",
      "BATALLA IMPORTANTÍSIMA",
      "",
      "Hijo mío escribe. Está escrito: “Meditare Novissima tua et in aeternum non peccabis”.",
      "",
      "Estas palabras salidas de los labios de la Sabiduría se dieron al pueblo de Dios como norma de vida.",
      "Permanecen como fuente de luz para que el hombre caído en las tinieblas pudiera caminar seguro hacia la meta final de su existencia humana.",
      "Ahora este precepto, tan importante y tan eficaz, ha sido dejado a un lado con otros en nombre de la evolución de los tiempos que exigen nuevas formas de vida y de costumbres. Habría bastado un poco de discernimiento para ver, en este desenfrenado deseo de lo nuevo, un astuto engaño del Enemigo del hombre. El precepto de meditar día y noche las grandes verdades de la fe viene de Dios; la ardiente sed de novedades viene del Maligno.",
      "Si los consagrados, en modo particular, hubieran pedido luz, no se la hubiese negado; pero deslumbrados por el Enemigo, se han dejado convencer por él, con todas las consecuencias que tú mismo puedes ver. Dios quiere guiar al hombre al logro de la salvación eterna de su alma, pero cuando el hombre niega la poca colaboración que puede dar, Dios lo abandona sí mismo.",
      "Dios quiere al hombre salvado pero con su consentimiento.Dios lo quiere salvado pero no contra su elección. ",
      "",
      "Buscar a Dios en el silencio",
      "",
      "En un mensaje precedente te he dicho claramente que solamente en el silencio del alma Dios hace oír su voz.",
      "¿Pero quién, hijo mío, busca a Dios en el silencio?",
      "Los hombres en general, y hasta mis ministros, se han aliado a Satanás en la obra de envilecimiento de la dignidad humana. No sólo en envilecerla, se ayudan en destruirla, tanto que ya no se la reconoce.",
      "El hombre ya no sabe quién es. A tanto ha llegado la obra nefasta del materialismo, engendro de Satanás.",
      "Aquellos que debían empeñar todas las energías posibles para impedir una situación tan dramática, no sólo no lo han hecho, sino que han aceptado aliarse con las tenebrosas potencias del mal, agravando y acelerando el proceso de desintegración de todos los valores espirituales y sobrenaturales que hacían y hacen grande al hombre, criatura libre e inteligente, hecho a imagen y semejanza de Dios.",
      "Hijo mío, ya te dije que la hora de las tinieblas está cerca y que la humanidad conocerá la más tremenda lucha desencadenada en el mundo por el Infierno, el cual hará todo lo que sea preciso para no perder esa victoria que está convencido que tiene en las manos.",
      "Te he dicho que esta batalla encontrará paralelo sólo en la inmensa lucha combatida en el Cielo entre los hijos de la luz y los de las tinieblas. ¿Vislumbras ahora la razón de esta afirmación mía?",
      "Muchos, aún entre mis consagrados y entre los mismos sucesores de los Apóstoles, no saben que esta hora, ha sido deseada siempre por Satanás con sus legiones, desde la caída de Adán y Eva, la ha deseado ardientemente y buscado con todos los medios a su disposición. Piensa en esta batalla como una revancha segura sobre Dios, sobre Mí, Redentor, sobre la Iglesia, fruto de mi Redención, sobre Mí y mi Iglesia, porque Yo le he arrancado a él la humanidad hecha su esclava.",
      "Que todos sepan",
      "Quiero que todos conozcan los próximos acontecimientos, te lo repito otra vez, como los más graves en la historia del género humano.",
      "Pero ¿por qué no se quieren convencer mientras son evidentes las señales y las advertencias que mi Madre ha dado?",
      "",
      "Ahora, cerrando los ojos a la luz, se habla de la Misericordia, ¿Por qué no hablaron de ella antes cuando en Fátima, en Lourdes y en otros lugares esa Misericordia se ha manifestado prodigiosamente para llamar al arrepentimiento y a la oración?",
      "",
      "Es presunción rechazar a Dios, y luego hablar de su Misericordia.",
      "La Misericordia de Dios es como un imán; debe encontrar su punto de atracción y no de repulsión.",
      " Yo no quiero la desdicha.",
      "",
      "Someteré la necedad y la maldad humana en una obra de purificación por el triunfo de la Misericordia y de la Justicia. Quien ha renunciado a la luz para hacerse hijo de las tinieblas no puede tener palabras de verdad y de luz.Meditare novissima tua et in aeternum non peccabis.",
      "Pero ninguno medita ya, hecha excepción de pocos. Son ilusos, son como muchachos que corretean tras la multicolor mariposa y hecha prisionera, abriendo sus manos se dan cuenta que de la mariposa no ha quedado más que un gusano. Pobre humanidad que cada vez más desilusionada y extraviada no sabe encontrar la recta vía...",
      "Reza hijo mío; te bendigo.",
      "",
      "Fuente: https://www.santisimavirgen.com.ar/michelini/consulta%20de%20mensajes.htm"
    ],
    "content_collapsible3": [
      "19 de Septiembre de 1975",
      "",
      "BASTARÍA UNA MIRADA",
      "",
      "Hijo, ¿Para qué sirven gloria, estima, riqueza y salud, prosperidad, ingenio y cultura si luego al final se pierde el alma?",
      "",
      "Estas palabras fueron motivo para muchas almas de buena voluntad, de una radical regeneración espiritual o conversión. Una seria y ponderada reflexión a esta invitación mía, puede llevar a las almas a la conquista de virtudes heroicas, a lograr la perfección y santidad. Una seria meditación sobre esta advertencia  mía ha llevado y puede llevar a muchas almas a descubrir aquella perla preciosa de la que Yo hablo en la parábola, por la que bien vale la pena cortar netamente con el pecado, a través de un resuelto desapego de los falaces  bienes y afectos de este mundo. Y seguirme en el camino del Calvario, a cambio de una inmarcesible corona de gloria eterna en la Casa de mi Padre...",
      "",
      "Hijo, el alma en pecado es como la piedra que, de lo alto, en virtud de la ley natural de la gravedad, se precipita hacia el fondo, aumentando en su caída de peso y de velocidad. El alma en pecado se precipita hacia el fondo, aumentando en su caída el peso de sus culpas, de sus pasiones. ¿Qué ley natural puede detener e invertir una piedra cayendo de lo alto hacia abajo? ¿Qué ley natural puede invertir la bajada hacia abajo en ascenso hacia lo alto?",
      "",
      "Ninguna ley natural puede hacer este milagro. Solamente una ley de orden superior lo podría hacer. Sólo Yo soy la ley sobrenatural, esto es la Fuerza divina que puede detener al pecador en su ruinosa bajada hacia el precipicio e invertir su rumbo de descenso en  subida, hacia lo alto, hacia la Vida. Esto es lo que más ardientemente deseo hacer con todos los pecadores, pero en particular con mis sacerdotes arrollados por el maligno, por la concupiscencia del espíritu y de los sentidos.",
      "",
      "Bastaría una mirada suya hacia Mí crucificado, una invocación suya a mi Corazón misericordioso, y que según el ejemplo de Pedro, me dijeran:  “¡Sálvame, Señor, porque me ahogo entre las olas!” ¡Oh, hijo mío, cómo sería solícito en alargarles mi mano, para traerlos  a salvo!",
      "",
      "Fuente: https://www.santisimavirgen.com.ar/michelini/consulta%20de%20mensajes.htm"
    ]
  },
  {
    "date": "Polonia-1905",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://webcatolicodejavier.org/SantaFaustinaKowalska.jpg",
    "title": "Santa María Faustina Kowalska , Polonia, 1905-1938",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Francia-1902",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://www.martherobin.com/wp-content/uploads/2016/09/00_Marthe-Robin-28-ans_VisuelRetravaill_-noirblancCFDC2015.jpg",
    "title": "Marta Robin, Francia, 1902-1981",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Eslovaquia-1901",
    "country_flag": "fi fi-sk fib",
    "imageSrc": "https://forosdelavirgen.org/wp-content/uploads/2010/02/Sor_natalia-magdolna-500x375.jpg",
    "title": "Sor María Natalia Magdolna, Eslovaquia, 1901-1992",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Alemania-1898",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://www.biografiasyvidas.com/biografia/n/fotos/neumann_theresa.jpg",
    "title": "Teresa Neumann, Alemania, 1898-1962",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1897",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.ecocatolico.org/media/k2/items/cache/b3a54ecc0915f9347c3f53fa31d161fe_XL.jpg",
    "title": "María Valtorta, Italia, 1897-1961",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1895",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.icsaicstoria.it/wp-content/uploads/2020/12/ELENAAIELLO.jpeg",
    "title": "Beata Sor Elena Aiello, Italia, 1895-1961",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1894",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Fr.Maximilian_Kolbe_1939.jpg",
    "title": "San Maximiliano Kolbe, Polonia, 1894-1941",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1887",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.buscabiografias.com/img/people/Padre-P%C3%ADo.jpg",
    "title": "San Pío de Pietrelcina, Italia, 1887-1968",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Bélgica-1870",
    "country_flag": "fi fi-be fib",
    "imageSrc": "https://1.bp.blogspot.com/-8aDJaOk8kgk/XnrQaqQVJ9I/AAAAAAAAbm0/IgiM6IKqGgUfchiEPtJysm4rHb2nZL0LwCNcBGAsYHQ/s1600/1BERTHE2.jpg",
    "title": "Bertha Francisca María Ghislaine Petit, Italia, 1870-1943",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1865",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://etcatholic.org/wp-content/uploads/2023/01/Luisa-Piccarreta.jpg",
    "title": "Luisa Piccarreta, Italia, 1865-1947",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Francia-1850",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://bottegadivina.files.wordpress.com/2020/02/mariejulie.gif",
    "title": "María Julia Jahenny, Francia, 1850-1941",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Israel-1846",
    "country_flag": "fi fi-il fib",
    "imageSrc": "https://ocarm.org/images/ordo/maryofjesuscrucified_350.jpg",
    "title": "María de Jesús Crucificado, Israel, 1846-1878",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1835",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://ec.aciprensa.com/newwiki/images/3/3c/185554_380349315372372_303780494_n.jpg",
    "title": "Papa San Pío X, Italia, 1835-1914",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1815",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.plusesmas.com/pictures/biografias/6000/6143.jpg",
    "title": "San Juan Bosco, Italia, 1815-1888",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1810",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/151346_32222.jpg",
    "title": "Papa León XIII, Italia, 1810-1903",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1789",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.santiebeati.it/immagini/Original/94000/94000A.JPG",
    "title": "Venerable padre Bernardo María Clausi, Italia, 1789-1849",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Francia-1786",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://corazondejesus.es/wp-content/uploads/2018/08/Cura-de-Ars-632x786.jpg",
    "title": "Juan María Vianney, Francia, 1786-1859",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1786",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.religionenlibertad.com/images/carpeta_relacionados/2017/12/27/md/39389_san_gaspar_.jpg",
    "title": "San Gaspar de Búfalo, Alemania, 1786-1837",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1774",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.fatima.pe/images/new/2013/esp137c.jpg",
    "title": "Beata Isabel Canori Mora, Italia, 1774-1825",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Alemania-1774",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://www.corazones.org/liturgia/santos/z_ana_catalina_emmerich.jpg",
    "title": "Ana Catalina Emmerich, Alemania, 1774-1824",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Italia-1769",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://www.corazones.org/liturgia/z_imagenes/a_santos/ana_maria_taigi.jpg",
    "title": "Beata Ana María Taigi, Italia, 1769-1837",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Francia-1731",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://1.bp.blogspot.com/-zq7FR8vKc90/YUzfJ9I7KWI/AAAAAAAAF3U/xu0vNDM5Nr4nIclBBsR6T6NB9S10Q6ylgCNcBGAsYHQ/s618/Jeanne-Le-Royer%2B%25282%2529.jpg",
    "title": "Sor de la Natividad de Bretaña, Francia, 1731-1798",
    "link": "https://centro-de-estudios-sanbenito.blogspot.com/2021/09/impactante-profecia-sor-de-la-nativite.html",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Francia-1673",
    "country_flag": "fi fi-fr fib",
    "imageSrc": "https://sagradoscorazonesunidos.org/wp-content/uploads/2022/04/WhatsApp-Image-2022-04-26-at-5.48.53-PM-2.jpeg",
    "title": "San Luis María Grignion de Montfort, Francia, 1673-1716",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "España-1602",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://4.bp.blogspot.com/-JNhP9huhZzc/WoRq7VUgYrI/AAAAAAAAn4E/Wi_hvBZ2lQkEXMKRzdsVb8WNYpXCy255gCLcBGAs/s1600/CapturaaGREDA.JPG",
    "title": "María de Jesús de Ágreda, España, 1602-1665",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "España-1563",
    "country_flag": "fi fi-es fib",
    "imageSrc": "https://3.bp.blogspot.com/-S0faniknrgw/WV3Dxs4daVI/AAAAAAABqDA/wQ0-FYu4qgQNkTcLrCdSMDY9aWTn4mSmgCKgBGAs/s1600/Sor%2BMariana%2Bde%2BJesus%2BTorres-2a.jpg",
    "title": "Venerable Maríana de Jesús Torres, España, 1563-1635",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "España-1350",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://officialglobalart.com/wp-content/uploads/2023/01/San-Vicente-Ferrer-obra-de-Jeronimo-Jacinto-de-Espinosa.jpg",
    "title": "San Vicente Ferrer, España, 1350-1419",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Suecia-1303",
    "country_flag": "fi fi-se fib",
    "imageSrc": "https://www.catholicsingles.com/wp-content/uploads/2019/07/blog-header-7-768x464.png",
    "title": "Santa Brígida, Suecia, 1303-1373",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Italia-1182",
    "country_flag": "fi fi-it fib",
    "imageSrc": "https://64.media.tumblr.com/ca517af15f50c2f7770a57e63efb8eb0/tumblr_inline_od3pkw8ETG1tmqv1d_1280.jpg",
    "title": "San Francisco de Asís, Italia, 1182-1226",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Alemania-1098",
    "country_flag": "fi fi-de fib",
    "imageSrc": "https://blogger.googleusercontent.com/img/a/AVvXsEgaLn-mSv-7v81erWNWPalalp9whSnSr6nZCAM_u3a3RfV4NslbTZJ3KOFEpKhLy81oEJYg4mUrjIXLhn3MFyyG_GsmtXqp5a8_jARzeaKmj4SEpHzxldBQ19dZ7hZsXJEJe6GSHrQQVmx4fpNpCij4rF2Wk5WpLiILvdcas9bkWS0QJ4D0O8FtvaAPCA0",
    "title": "Santa Hidelgarda de Bingen, Alemania, 1098-1179",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  },
  {
    "date": "Irlanda-1094",
    "country_flag": "fi fi-ie fib",
    "imageSrc": "https://www.biografiasyvidas.com/biografia/m/fotos/malaquias.jpg",
    "title": "San Malaquías, Irlanda, 1094-1148",
    "link": "https://comovaradealmendro.es/wp-content/uploads/2020/03/El-Fin-de-los-Tiempos-en-las-revelaciones-privadas-cat%C3%B3licas-Tomos-I-y-II.pdf",
    "content_collapsible1": ["title 1"],
    "content_collapsible2": ["title 2"],
    "content_collapsible3": ["title 3"]
  }
]
