[
  {
    "date": "Corea-1985-present",
    "country_flag": "fi fi-kr fib",
    "imageSrc": "https://cdn.imweb.me/thumbnail/20210414/96b2cc674f44a.jpg",
    "title": "Nuestra Señora de Naju, año 1985",
    "link": "https://forosdelavirgen.org/nuestra-senora-de-naju-corea-del-sur-30-de-junio/",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "Las Cinco Espiritualidades: 1. Oraciones de Vida: Desde el momento de despertarse en la mañana, hasta el momento de dormirse en la noche, transformamos todas las cosas, sin ignorar, hasta la más trivial ni los asuntos menos importantes, en oraciones, conformándose ésa en la Voluntad de Dios. Nosotros también podemos transformar en oración todos los asuntos que ocurrieron en nuestro pasado, cuando lo vamos recordando. Semejante oración, puede hacer rápidamente la santificación de nuestras almas, y reducir la penitencia que tenemos que hacer en el purgatorio. Esta oración va a llenar el abismo que existe entre la infinita grandeza de Dios y nuestra nada, por lo tanto, nos ayuda a llegar al 4 perfeccionamiento de las virtudes. (Ref. “El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor). 2. Sem-Chi-Go: Esta espiritualidad es la fundamental de los cinco caminos de ejercicios espirituales, y la podemos considerar como la madre de los otros cuatro caminos. “Sem-Chi-Go” se refiere a la práctica de la abnegación, ofreciendo afablemente nuestras inconveniencias como pequeños sacrificios al Señor como oración, para el beneficio y la paz hacia otros. Por ejemplo, cuando nosotros deseamos algo para nosotros, la dejamos para otros, como si ya la hubiésemos recibido; cuando nosotros miramos una comida rica, sentimos gusto por comerla, pero la dejamos para otros, como si ya la hubiésemos comido; cuando hay algún trabajo que es de mal gusto para todos los hombres, nosotros lo realizamos con gusto, como si lo hubiésemos realmente querido realizar. (Ref. “La Vida preparada por Dios” #36). 3. Vida de Oferecimiento: Si nosotros sólo intentamos aguantar y soportar las heridas que recibimos, nuestro resentimiento y amargura se va a quedar, y eso nos hace imposible practicar el amor verdadero. Por otro lado, si nosotros totalmente creemos y confiamos en Dios, transformando todos nuestros gozos, tristezas y dificultades en afables oraciones de gratitud, y deseando la bendición de Dios a los otros, nunca vamos a culpar a otros, aunque estemos enfrentando con pruebas o dolores, nunca vamos a estar deprimidos, sino, siempre comenzaremos nuevamente y llevando la vida de verdadero amor. (Ref.:“El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor). 4. Amen: Cuando el Ángel anunció la Venida del Salvador a Nuestra Señora, Ella humildemente respondió, ”Yo soy la servidora del Señor, hágase en mi tal 3 como has dicho” (Lucas 1:38). La espiritualidad de “Amén” es una imitación de ésta humilde y amorosa obediencia de Nuestra Señora a Dios. 5. Es mi culpa: Aunque seamos golpeados con una piedra arrojada, mientras estamos parados, o caminando por la calle, no culparemos a las personas que la tiraron, sino, practicaremos la piedad a través de ellos, reconociendo que es mí culpa, he sido golpeado porque estaba allí. Si practicamos esto, culpándonos a nosotros mismos, los diablos de la división van a rendirse y escaparse. (Ref. “El Camino de Amor hacia el Señor” – Conversaciones de Julia Kim con Nuestro Señor) - http://sp.najumary.or.kr/5spiritualities"
  },
  {
    "date": "Colombia-2023-present",
    "country_flag": "fi fi-pl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Nuestra Señora de Los Dolores de Lichen, Polonia, año 1813",
    "link": "https://aparicionesdejesusymaria.files.wordpress.com/2020/07/apariciones-y-milagros-de-la-santc3adsima-virgen-marc3ada.pdf",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Argentina-1990",
    "country_flag": "fi fi-ar fib",
    "imageSrc": "https://www.todowebsalta.com.ar/wp-content/uploads/2021/07/virgen-del-cerro-en-pandemia-350x200.jpg",
    "title": "Virgen del Cerro Salta, año 1990",
    "link": "http://www.inmaculadamadre-salta.org/obra/index.php?option=com_content&view=article&id=70&Itemid=116&lang=es",
    "content_collapsible1": "title 1",
    "content_collapsible2": "title 2",
    "content_collapsible3": "title 3"
  },

  {
    "date": "Chile-1983",
    "country_flag": "fi fi-cl fib",
    "imageSrc": "https://www.laautenticadefensa.net/2017/07/09/170709-52.JPG",
    "title": "Vírgen de Peñablanca, 1983-1988",
    "link": "https://forosdelavirgen.org/gran-guerra/",
    "content_collapsible1": "Entre junio de 1983 y junio de 1988, la Santísima Virgen se apareció en el Monte Carmelo de Peñablanca Chile, en las afueras de Valparaíso, a Miguel Ángel Poblete, un joven pobre e iletrado de 17 años. Los mensajes fueron apocalípticos, y de alguna manera como un repaso de las apariciones de La Salette, Fátima, Garabandal y Akita. Cargados de advertencias sobre lo que sucedería en los tiempos finales si no cambiamos y seguimos obstinados en el pecado. Durante 5 años la Dama Blanca de la Paz le dio a Poblete cerca de 500 mensajes públicos, que fueron grabados estando el vidente en éxtasis. En el transcurso de los mensajes hubo alrededor de un millón de personas presentes. Nuestra Señora se presentó a Poblete diciendo “Yo soy aquella que llora. Yo soy la Mujer vestida de sol, y clamo con dolores de parto porque mis hijos no quieren entender. El primer sábado de cada mes consagraos al Inmaculado Corazón, como os pedí en Fátima”. “Yo soy la Corredentora, la llena de Gracia, y la Madre de la Iglesia agonizante, pero no de la perdición, porque también soy la Madre de la Iglesia Triunfante”. Sucedieron muchos hechos extraordinarios, como apariciones de diferentes imágenes religiosas que se formaban en el cielo, danzas del sol presenciadas por el público como en Fátima. Estigmas en el vidente y sangrados tipo corona de espinas. Comuniones místicas visibles con hostias sangrantes, hostias ya consagradas por sacerdotes que el mismo Arcángel San Miguel le daba al vidente y a los sacerdotes presentes. Así como también cientos de conversiones y curaciones instantáneas de enfermedades. Algunos estudios médicos que le hicieron a Miguel Ángel hablaban de su normalidad psicológica y calificaron como inexplicables los fenómenos como las sangraciones. El mensaje de la Virgen fue el habitual de llamado a la conversión, vida de oración, rezo del Santo Rosario y frecuentar los sacramentos. A pesar de esto fue una aparición muy atacada y desprestigiada, tanto durante su transcurso, como después de terminadas. Y el demonio tentó fuertemente a Poblete al final y terminó con su vida. En el mes de octubre de 1983, la Santísima Virgen dio al vidente un mensaje que recuerda al mensaje de La Salette y de Garabandal. Y la reacción de la Iglesia fue la misma que en Garabandal. “Los Sacerdotes ministros de Mi Hijo por su impiedad en celebrar los Santos Misterios, por su amor al dinero, al honor y al placer se han convertido en cloacas de impureza”, dijo la Virgen. Y agregó, “Maldición a los Sacerdotes y a las personas consagradas a Dios que con su mala vida y sus infidelidades crucifican a Dios Nuestro Señor”. Ante este mensaje el Obispo de la Diócesis de Valparaíso reaccionó prohibiendo al vidente que subiera al monte de las Apariciones. Y Miguel Angel, llorando, obedeció y no se presentó a la cita con Nuestra Señora. Pero Ella misma fue a su encuentro. Luego surgió la acusación de que estas apariciones eran una operación encubierta de la dictadura militar, para acallar a los obispos, críticos de las violaciones de los derechos humanos cometidas por el régimen de Augusto Pinochet. Entonces, el  obispo de la diócesis de Valparaíso, Monseñor Francisco de Borja Valenzuela, se pronunció en contra, aunque no es lo habitual que esa decisión se tome antes de que las apariciones finalicen. Y tras esta decisión, se sumaron en contra algunos sacerdotes ‘progres’, que no solo reaccionaron por los dichos de Nuestra Señora contra los sacerdotes, como en Garabandal, sino contra los mensajes apocalípticos. Por ejemplo, mensajes como “¡Desventurados los habitantes de la Tierra! ¡Dios está por mostrar su cólera y nadie podrá sustraerse de tantos males reunidos!”.  Y, “la hora está por llegar: ¡el tiempo de los tiempos y el fin de los tiempos están cerca! He aquí que llega la señal de los Tiempos.” Porque como en muchos otros lugares de apariciones marianas, Nuestra Señora advirtió en Peñablanca sobre el Fin de los Tiempos, sobre el Aviso, el Milagro y el Castigo.  ",
    "content_collapsible2": "Alertó, “que no se juegue con la naturaleza, con lo que creó Dios”. Y, que “la juventud de estos tiempos, no piensan más que en pasarlo bien y hacer escándalos”. Pero acotó, “no he venido a aquí a amenazaros. Si rezáis el rosario y hacéis sacrificios y guardáis mis mensajes todo esto que he anunciado no pasará. Pero muchos de vosotros os hacéis los sordos. Muchos de vosotros no queréis ver, no queréis sentir». “Que haya paz en el mundo es lo único que quiero, que todos lleguen al Cielo. No quiero la perdición de ninguno de mis hijos.” Pero alertó, “las copas están rebasadas y las plagas comenzaron. El mundo está lleno de odio y rencor. Con vuestra oración podéis hacer muchas cosas”. «Penitencia, penitencia para la conversión de los pecadores»  Y habló sobre la 3a guerra mundial. “El mundo está próximo a una gran confusión. Habrá guerra en todo el mundo. La pobreza estará hasta en las más grandes capitales”, dijo la Virgen. “¡Desventurados los habitantes de la Tierra!, Dios va a agotar su cólera y nadie podrá sustraerse de tantos males reunidos”. Y en la aparición #162 del domingo 22 de julio de 1984, Nuestra Señora le dio a Poblete una parábola, que indica la fecha del comienzo de la 3ª Guerra Mundial. En sus mensajes mencionó: «Más, tú me has estado pidiendo un milagro que sirviera para que todos creyeran las palabras que Yo he estado trayendo. Todos han visto el prodigio de la comunión el 24, 30 de octubre (1983) y hoy, 31 de marzo (1984), y aún siguen dudando. Más, bien te digo: el día 12 ¿? 19 ¿?, jueves, haré el último para que crean todos. Lo verán creyentes e incrédulos. Así como también habrá un gran terremoto---jueves, a las 3 de la mañana» En otro mensaje mencionó «Por causa de muchas cosas, por causa de él, están pasando muchas cosas. Nuevamente la V Región será azotado por otro (temporal). Ahora de lluvias, vientos, relámpagos y truenos. Habrán grandes muertos, derrumbes, porque muchos se han salvado y no dan gracias a Dios. No se acuerdan que hay un Padre. Desventurados los habitantes de Viña del Mar y Valparaíso. Dios está agotando su cólera y nadie podrá sustraerse de tantos males reunidos, más si quieren que Dios perdone tendrán que rezar mucho y hacer sacrificios y venir al Monte Carmelo a rezar al Padre Eterno con los brazos abiertos. Más, todos deben decir: Gloria al Padre, al Hijo y al Espíritu Santo. Por muchos mensajes muchos se escandalizarán. No ven su propia ropa, joyas, limpios por fuera y podridos por dentro. Nuevamente pide: frío o caliente.». El padre Miguel Contardo escribió en su libro «Por esta falta de seriedad científica en las investigaciones, y por la tenaz oposición cerrada a todo lo que pudiera tener un carácter sobrenatural, por miedo de parecer demasiado crédulo, y por temor al ridículo, se dio la espalda y se quiso cerrar la boca a Nuestra Madre sobretodo por parte de miembros del clero, y entonces vinieron un tiempo después de parte de la Justicia Divina los devastadores castigos que azotaron especialmente a la Quinta Región y la Región Metropolitana. Lluvias torrenciales inundaron Valparaíso y Viña del Mar. En seguida uno de los más grandes terremotos que han asolado a nuestra Patria, en Marzo de 1985. Pronosticados por el mismo vidente, demolieron de una manera sin igual a la Diócesis de Valparaíso y a toda la Quinta Región, como igualmente a Santiago y esto nos indica a las claras que la mano de Dios estaba allí.» Pueden verificar en wikipedia- https://es.wikipedia.org/wiki/Terremoto_de_Algarrobo_de_1985. La Santísima Virgen dijo para el futuro «El mundo deberá pensar antes de actuar, pero de cierto te digo que no he querido soltarle la mano a mi Hijo porque deseo darle una oportunidad a la humanidad. El mundo pasará por una gran oscuridad. Lo que hay arriba en el cielo, los satélites, los objetos nucleares, caerán sobre la tierra dejando grandes desastres como terremotos y la furia del mar tragará muchas naciones. Por eso cambiad de vida para no caer en el mal». «Dios va a agotar su cólera. Desventurados los habitantes de la tierra. Nadie podrá sustraerse de tantos males reunidos, habrá peste y mucho odio, pero aún no se darán cuenta que vendrá el Hijo del Hombre a reinar y juzgar a la gente. Todo lo que está arriba caerá como lluvia de fuego (los satélites que no son naturales). Grandes mares y olas tragarán muchas naciones, pero sí hay un solo camino, el camino de la verdad que es mi Hijo». « Desventurados los habitantes de la tierra. Dios va a agotar su cólera y muy pronto, está dicho en Fátima en el tercer secreto. He aquí vendrán muchos, muchos, muchos castigos sobre la humanidad. Rusia será el azote del mundo, mas, os digo, Estados Unidos será también invadido. Chile será invadido por el comunismo. Humo se verá en la cordillera, la naturaleza se horrorizará. Muchos perecerán, todos los que estén parados se derrumbarán. Donde se torne la mirada habrá miseria. Fuego se verá caer. Los mares se tragarán grandes ciudades. La Iglesia caerá por causa de muchos sacerdotes. El pueblo de Cristo será perseguido. La copa se ha llenado. Nuestra Señora ya no puede sostener el brazo de su Hijo; los pesos son muchos. Existe maldad y violencia. Está muy próxima la venida de Jesús. Nadie es capaz de decir aleluya a su Dios en el cielo y alzar las manos porque lo encuentran ridículo, pero nadie que no lo haga entrará en el Reino. No sacáis nada con hacer sacrificios si no los hacéis con amor. Mirad todos los árboles que están alrededor, ni uno de ellos estará parado. La tierra temblará y muchas almas se habrán perdido por no conocer al pastor. Está dicho en las revelaciones que el dragón vendrá con gloria y majestad para que sea adorado. Ya no accedimos. Ya es tarde. Y seguimos pecando y seguimos soberbios y queremos ser más que Dios. La cólera de Dios vendrá muy pronto finalizado el Año Santo. Prepararse, poner el pez que simboliza Cristo. Piden milagros; piden señales; ya he hecho muchas y siguen con los ojos cerrados. Aunque viniera el mismo Cristo no lo verán porque tienen los ojos cerrados. No creerían que es el Señor; le pedirían pruebas. Desventuradas las madres que tengan hijos; se dirá también bienaventurada la madre que no parió porque vendrán días horrorosos y está cerca. El anticristo con sus secuaces están preparando la gran lucha con Cristo. Jesús no murió en vano, sino murió por nosotros. Maldición a todos aquellos que sacrifican a Jesús. El aborto es un pecado, mas, quien tome píldoras anticonceptivas está pecando. Los sacerdotes están pecando. Quien deja matar a una criatura. Dios hizo a la mujer y al hombre para que se reproduzcan y así siguen pecando y ofendiendo a Dios. Ya hombres son mujeres y mujeres ya son hombres. Dios va a agotar su cólera en la tierra y serán los castigos peores que el diluvio; fuego, y la tierra clamará a gritos. Está dicho en Fátima, La Salette en los hechos. Incluso una luz con una enorme cabellera moverá el eje de la tierra. Esa luz con enorme cabellera todos la verán porque está próxima. El que tenga oídos, escuche.»",
    "content_collapsible3": "title 3"
  },
  {
    "date": "Ecuador-1594",
    "country_flag": "fi fi-ec fib",
    "imageSrc": "https://imagenes.catholic.net/imagenes_db/da8a82_ns-buen-suceso.jpg",
    "title": "Nuestra Señora del Buen Suceso, Ecuador, año 1594",
    "link": "https://forosdelavirgen.org/profecias-4-siglos-cumpliendose/",
    "content_collapsible1": "Corría el año 1594 en el Monasterio de la Limpia Concepción de la ciudad de Quito y la abadesa Mariana de Jesús Torres se hallaba orando. Cuando repentinamente, Nuestra Señora hizo su aparición para anunciar terribles profecías y Su triunfo final. Y le entregó la devoción de Nuestra Señora del Buen Suceso diciéndole, «Esta devoción será el pararrayo entre la justicia divina y el mundo desviado». Y le agregó, «La consoladora invocación de El Buen Suceso, será la sustentación y salvaguarda de la Fe ante la total corrupción del siglo XX». «Es voluntad de Dios reservar esta advocación para aquel siglo, cuando la corrupción de las costumbres será general y la luz preciosa de la fe este ya casi extinguida». Ya de por si estas 3 frases serían suficientes para considerar que esta aparición es creíble. El obispo contemporáneo la aprobó, e incluso él mismo recibió visiones de Nuestra Señora al respecto. La madre Mariana de Jesús escribió los mensajes de Nuestra Señora en lo que se llamó «el Cuadernón» y el padre Manoel de Souza Pereira los desmenuzó en los tres tomos de la «Vida Admirable de la Madre Mariana de Jesús Torres». Veamos algunas profecías ya cumplidas. En la aparición del 16 de Enero de 1599 Nuestra Señora le dijo a Sor Mariana, «La Patria en que vives dejará de ser Colonia y será República libre, entonces se llamará Ecuador». Y en el año de 1830 sucede la independencia total, y se formaba la República precisamente bajo el nombre señalado por Nuestra Señora del Buen Suceso, Ecuador. Otra profecía cumplida es que vendría un Presidente verdaderamente cristiano, que consagraría Ecuador a Jesucristo y recibiría la palma del martirio. Esta revelación tendría su cumplimiento en dos fechas distintas, con Gabriel García Moreno, dos veces presidente en 1860 y 1869. Él convertiría a Ecuador, el 25 de marzo de 1874, en el primer país en el mundo, en ser consagrado al Sacratísimo Corazón de Jesús. Y un año más tarde, el 6 de Agosto de 1875, primer Viernes de mes, luego de comulgar en la Iglesia de Santo Domingo, García Moreno se dirigía al Palacio de Carondelet, cuando Faustino Rayo golpeó la cabeza del presidente con un machete, asesinándolo por odio a la fe. Y cuando agonizaba consiguió mojar el dedo en su propia sangre y escribir en el suelo: «Dios no muere»",
    "content_collapsible2": "En 1634, la Santísima Virgen le entregó a la Madre Mariana el Niño Jesús en sus brazos y Jesús le reveló: «El Dogma de Fe de la Inmaculada Concepción de mi Madre Santísima será proclamado en tiempos en que esté más combatida la Iglesia y mi Vicario se encuentre cautivo. Y será proclamado el Dogma del Tránsito y Asunción de Mi Madre, en cuerpo y alma a los Cielos, cuando la Iglesia acabe de salir de un río de sangre». En 1848, el Pío IX tuvo que refugiarse en Gaeta debido a la invasión de Roma por las tropas revolucionarias. Y en medio de la tormenta y ante un mundo ya decidido a alejarse de Dios, Pío IX proclama el Dogma de la Inmaculada Concepción, el 8 de diciembre de 1854. Y el 15 de Agosto de 1950, a cinco años del final de la Segunda Guerra Mundial, en la cual murieron más de 40 de millones de personas, Pío XII proclama el Dogma de la Asunción. También el mismo año de 1634 Nuestra Señora profetizó al Santo Cura de Ars, con nombre y apellido, quien hoy es el santo patrono de los sacerdotes. La Virgen le dijo, «Los sacerdotes, a partir del siglo XIX, deberán amar con toda el alma a Juan María Vianney, un siervo mío que la bondad divina prepara para congratular con él a aquellos siglos, como modelo ejemplar de sacerdote abnegado». Y 152 años después, el 8 de mayo de 1786, en Dardilly, pequeña ciudad perdida en las montañas que circundan Lyon, Francia, nacía el propio Juan María Vianney, al que se llamaría posteriormente santo Cura de Ars, hoy tomado como el modelo de sacerdote. Hay más profecías cumplidas, pero en honor a la brevedad consideraremos lo que atañe a nuestro tiempo, que son profecías que ya se están cumpliendo. Nuestra Señora le dijo a Sor Mariana que, «A fines del Siglo XIX y en el siglo XX, cundirán en estas tierras varias herejías». Suponiendo solamente en lo que atañe a la Iglesia Católica, la herejía que hoy tiene confundida y paralizada a la Iglesia es el modernismo, que San Pio X, a principios del siglo XX, lo definió como el resumen y culmen de todas las herejías. Esta herejía supone la pérdida de la verdadera fe. También Nuestra Señora le advirtió sobre el libertinaje, la impureza, y la corrupción de las mujeres y de los niños a partir del siglo XX. Entre otras cosas le dijo, «Se desbordarán las pasiones y habrá una total corrupción de las costumbres por reinar satanás, quién centrará su atención principalmente en la infancia a fin de mantener con esto la corrupción general».  Y acusando a la masonería como el agente, le dijo, «Se perderán vocaciones sacerdotales, no existirá inocencia en los niños ni pudor en las mujeres». Y también le advirtió que la atmósfera de este tiempo estará repleta del espíritu de impureza y se perderá la «delicada flor de la virginidad». Vaticinó el divorcio, el concubinato y la educación laica.",
    "content_collapsible3": "«Cuando las tribulaciones del espíritu y los sufrimientos del cuerpo les opriman y parezca que se ahogan en un mar sin fondo, miren Mi Santa Imagen, que será para ustedes una Estrella de los náufragos. Que siempre estará ahí, dispuesta a escuchar sus lamentos y calmar su llanto. Dígales que siempre deben recurrir a su Madre con fe y amor…»"
  }
]
